<html><head><title>methotrexate (oral)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>methotrexate (oral)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Rheumatrex Dose Pack, Trexall</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted debe usar la dosis correcta de methotrexate para su condici&#243;n.  <b>Methotrexate es generalmente tomado una o dos veces por semana y no todos los d&#237;as. </b>  Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Algunas personas han muerto despu&#233;s de tomar methotrexate a diario de forma accidental. Hable con su m&#233;dico si usted tiene alguna pregunta acerca de la dosis de methotrexate o con que frecuencia tomarla.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methotrexate puede causar efectos secundarios de gravedad, o que ponen la vida en peligro, en su h&#237;gado, pulmones, ri&#241;ones, y m&#233;dula &#243;sea (sistema inmune). No tome esta medicina en cantidades mayores, o la tome por m&#225;s tiempo de lo recetado Siga las instrucciones en la etiqueta de su receta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use methotrexate para el tratamiento de la psoriasis o artritis reum&#225;tica si usted tiene enfermedad del h&#237;gado (en particular si la causo el alcoholismo), trastorno de las c&#233;lulas de la sangre o de la m&#233;dula &#243;sea, o si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta medicina le puede causar defectos de nacimiento al beb&#233; nonato. No use methotrexate para el tratamiento de la psoriasis o artritis reum&#225;tica su usted est&#225; embarazada. </b> Use una forma efectiva del control de la natalidad, ya sea usted un hombre o una mujer. D&#237;gale a su m&#233;dico si usted o su pareja sexual queda embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina no le est&#225; haciendo da&#241;o, habr&#225; que examinar su sangre con regularidad. La funci&#243;n de sus ri&#241;ones o h&#237;gado tambi&#233;n tendr&#225; que examinarse. No  falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Pueden existir otras medicinas que puedan tener interacciones con methotrexate. </b>D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no.  Esta incluye las vitaminas, minerales, y los productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes hablar con su m&#233;dico. Mantenga con usted una lista con el nombre de todas las medicinas que usted use, y muestr&#233;selas a cualquier m&#233;dico y otro profesional del cuidado de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methotrexate interfiere con el crecimiento de algunas c&#233;lulas del cuerpo, en particular las c&#233;lulas que crecen r&#225;pido, como las del c&#225;ncer, c&#233;lulas de la m&#233;dula &#243;sea, y las de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methotrexate se usa en el tratamiento de algunos tipos de c&#225;ncer de mama, piel, cabeza y cuello, o pulmones. Methotrexate tambi&#233;n se usar para el tratamiento de la psoriasis aguda y la artritis reum&#225;tica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methotrexate generalmente se administra despu&#233;s de que otras medicinas no hayan tenido resultado para el tratamiento de los s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methotrexate tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a methotrexate.  No use methotrexate para el tratamiento de psoriasis o la artritis reum&#225;tica si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alcoholismo o cirrosis del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de la c&#233;lula de la sangre, como anemia, (pocas c&#233;lulas rojas) o leucemia (pocas c&#233;lulas blancas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problema de la m&#233;dula &#243;sea; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methotrexate a veces se usa para el tratamiento del c&#225;ncer a&#250;n cuando el paciente tenga una de las condiciones mencionadas anteriormente. Su m&#233;dico decidir&#225; si este tratamiento es apropiado para usted.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda tomar methotrexate con seguridad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del los pulmones o neumon&#237;a;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">&#250;lcera estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alg&#250;n tipo de infecci&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; recibiendo tratamiento de radiaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a X del embarazo por la FDA.  <b>Methotrexate puede causar defectos de nacimiento en un beb&#233; nonato. No use methotrexate para el tratamiento de psoriasis o la artritis reum&#225;tica si usted est&#225; embarazada.</b>  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use un m&#233;todo de control de la natalidad para <b>prevenir el embarazo</b> mientras usted est&#233; usando methotrexate, <b> ya sea usted un hombre o una mujer.</b> El uso de methotrexate por cualquiera de los padres puede causar defectos de nacimiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de que empiece a tomar methotrexate, su m&#233;dico tal vez le pida que tenga una prueba del embarazo para asegurarse de que no est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted es un hombre, use el cond&#243;n para evitar un embarazo mientras est&#233; usando methotrexate. Siga usando condones por un m&#237;nimo de 90 d&#237;as despu&#233;s del termino de su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted es una mujer, use un m&#233;todo de control de la natalidad mientras est&#233; tomando methotrexate, y por lo menos un ciclo de ovulaci&#243;n despu&#233;s del &#250;ltimo tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; esta medicina a un ni&#241;o sin la previa recomendaci&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los adultos de edad avanzad pueden ser m&#225;s sensibles a los efectos secundarios derivados de esta medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como se lo hayan recetado. No tome la medicina en  cantidades mayores, o la tome por m&#225;s tiempo de lo recomendado por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted debe usar la dosis correcta de methotrexate para su condici&#243;n.  <b>Methotrexate es generalmente tomado una o dos veces por semana y no todos los d&#237;as. </b>  Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Algunas personas han muerto despu&#233;s de tomar methotrexate a diario de forma accidental. Hable con su m&#233;dico si usted tiene alguna pregunta acerca de la dosis de methotrexate o con que frecuencia tomarla.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina viene con instrucciones para el paciente para su uso seguro y efectivo. Siga con cuidado estas instrucciones. Hable con su m&#233;dico o farmac&#233;utico si usted tiene alguna pregunta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante usar methotrexate con regularidad para obtener el mayor beneficio. Vuelva a llenar su prescripci&#243;n antes de que se quede completamente sin nada de medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina no le est&#225; haciendo da&#241;o, habr&#225; que examinar su sangre con regularidad. La funci&#243;n de sus ri&#241;ones o h&#237;gado tambi&#233;n tendr&#225;n que examinarse y usted puede necesitar tener en ocasiones una biopsia del h&#237;gado. <b>No falte a ninguna de las visitas establecidas por su m&#233;dico.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde methotrexate a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico si deja de usar una dosis de methotrexate.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina.  <b>Una sobredosis de methotrexate puede ser fatal.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir piel p&#225;lida, moretones con facilidad o sangrado, debilidad inusual, llagas en la boca, n&#225;usea, v&#243;mito, heces fecales negras o con sangre, tos con sangres o v&#243;mito que tiene apariencia a caf&#233; molido, y orinar menos de lo normal o nada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite exponerse a la luz solar o rayos ultravioletas artificiales (lamparas de sol o camas para broncearse), en particular si usted est&#225; recibiendo tratamiento para psoriasis. Methotrexate puede hacer su piel m&#225;s sensible a la luz solar y su psoriasis puede empeorar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol mientras est&#225; tomando methotrexate.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar methotrexate y llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos seca, falta de aire al respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, v&#243;mito, parches blancos o llagas dentro de la boca o en los labios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangre en la orina o heces fecales;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo normal o nada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;os, dolor del cuerpo, s&#237;ntomas de la gripe;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de garganta y dolor de la cabeza con urticaria roja, con ampollas y que se pela;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel p&#225;lida , moretones con facilidad o sangrado, debilidad; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, fiebre baja, p&#233;rdida del apetito, orina oscura, heces fecales color arcilla, ictericia (piel u ojos amarillos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, sentirse cansado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado de las enc&#237;as; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a methotrexate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar methotrexate, d&#237;gale a su m&#233;dico si usted est&#225; usando alguna de las drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">azathioprine (Imuran);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">chloramphenicol (Chloromycetin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hydroxychloroquine (Plaquenil, Quineprox);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">retinol, tretinoin (Retin-A), isotretinoin (Accutane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">drogas a base de sulfa como Azulfidine, Bactrim, o Septra;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">probenecid (Benemid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tetracycline (Brodspec, Panmycin, Sumycin, Tetracap);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">theophylline (Elixophyllin, Slo-Bid, Theobid, Theo-Dur);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tratamientos de oro como auranofin (Ridura);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas orales para la diabetes como acetohexamide (Dymelor), chlorpropamide (Diabinese), glipizide (Glucotrol), glimepiride (Amaryl), o tolbutamide (Orinase);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antibi&#243;tico penicilina como ampicillin (Principen), amoxicillin (Amoxil, Trimox), dicloxacillin (Dynapen), nafcillin (Unipen), oxacillin (Bactocill), penicillamine (Cuprimine, Depen), o Bee-Pen, Pen-Vee K, Veetids;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">salicilatos como aspirin, Disalcid, Doan's Pills, Dolobid, Salflex, Tricosal, y otros; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">AINEs (antinflamatorio no esteroide) como ibuprofen (Motrin, Advil), diclofenac (Cataflam, Voltaren), etodolac (Lodine), indomethacin (Indocin), naproxen (Aleve, Naprosyn), meloxicam (Mobic), piroxicam (Feldene), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas que puedan tener interacciones con methotrexate, y pueden haber otras drogas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no. Debe incluir vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de methotrexate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 9.03. Revisado: 12/15/2010. </p>
</body></html>
