<html><head><title>ganciclovir (oral and injectable)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>ganciclovir (oral and injectable)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Cytovene</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted se est&#225; inyectando ganciclovir en su casa, el profesional del cuidado de su salud le dar&#225; instrucciones exactas de como y donde inyectarse el medicamento. Si usted no entiende estas instrucciones, do atente inyectarse el medicamento. Comun&#237;quese con el profesional del cuidado de su salud para m&#225;s instrucciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de gravedad que afecta a la sangre se han reportado con el uso de ganciclovir. Han ocurrido niveles reducidos de las c&#233;lulas de la sangre (gl&#243;bulos blancos, gl&#243;bulos rojos, y plaquetas). Su m&#233;dico querr&#225; evaluar su sangre usando ex&#225;menes de sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ganciclovir ha ocasionado defectos de nacimiento en animales, y por lo general no se recomienda su uso durante el embarazo. Las mujeres deben usar una forma de anticonceptivo efectivo durante el tratamiento con ganciclovir. As&#237; mismo, los hombres deben usar un anticonceptivo de barrera (ej. cond&#243;n) durante y por lo menos 90 d&#237;as despu&#233;s del tratamiento con ganciclovir.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome todo el ganciclovir que le hayan recetado aun cuando empiece a sentirse mejor.  Sus s&#237;ntomas podr&#237;an empezar a mejorar antes de que la infecci&#243;n est&#233; completamente curada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome ganciclovir con alimento para aumentar su absorci&#243;n en su cuerpo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ganciclovir es una droga antiviral. &#201;ste reduce el crecimiento y la propagaci&#243;n del virus citomegalovirus.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ganciclovir se usa para el tratamiento y la prevenci&#243;n de las infecciones causadas por el citomegalovirus. Esta infecci&#243;n normalmente ocurre en pacientes con inmunosupresi&#243;n como personas con el SIDA (AIDS, por sus siglas en Ingl&#233;s) y pacientes con transplante de &#243;rganos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ganciclovir podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar ganciclovir, d&#237;gale a m&#233;dico si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ha tenido alguna vez una reacci&#243;n al&#233;rgica a ganciclovir o acyclovir (Zovirax);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene enfermedad del ri&#241;&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene problemas de la sangre o conteo bajo de los componentes de la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no pueda tomar ganciclovir, o tal vez necesite una modificaci&#243;n en su dosis o control especial durante el tratamiento so tiene alguna de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ganciclovir est&#225; clasificada por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. Esto significa que no se conoce si ganciclovir da&#241;ar&#225; al beb&#233; nonato. Ganciclovir ha causado defectos de nacimiento en animales, y generalmente no es recomendado para uso durante el embarazo. Las mujeres deben usar un m&#233;todo anticonceptivo durante el tratamiento con ganciclovir.  As&#237; mismo, los hombres deben usar un anticonceptivo de barrera (ej. cond&#243;n) durante y por lo menos 90 d&#237;as despu&#233;s del tratamiento con ganciclovir..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si ganciclovir pasa a la leche materna. En general, debe evitarse dar de amamantar durante e inmediatamente despu&#233;s del tratamiento con ganciclovir. No tome ganciclovir sin antes consultar con su m&#233;dico si est&#225; dando de lactar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome ganciclovir exactamente como lo indique su m&#233;dico. Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso lleno de agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con alimento para aumentar la absorci&#243;n de la droga en su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El profesional del cuidado de su salud le administrar&#225; ganciclovir en infusi&#243;n intravenosa (en la vena).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted se est&#225; inyectando ganciclovir en su casa, el profesional del cuidado de su salud le dar&#225; instrucciones exactas de como y donde inyectarse el medicamento. Si usted no entiende estas instrucciones, do atente inyectarse el medicamento. Comun&#237;quese con el profesional del cuidado de su salud para m&#225;s instrucciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ning&#250;n ganciclovir que tenga mal color, tenga part&#237;culas por dentro, o se le vea diferente a dosis anteriores. Bote el ganciclovir que quede despu&#233;s del tiempo establecido por su farmac&#233;utico o m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome todo el ganciclovir que le hayan recetado aun cuando empiece a sentirse mejor. Sus s&#237;ntomas pueden empezar a mejorar antes de que la infecci&#243;n est&#233; completamente curada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico puede pedirle que tenga ex&#225;menes de sangre, de los ojos, u otras evaluaciones durante el tratamiento con ganciclovir para evaluar su progreso y efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome todo el ganciclovir que le hayan prescrito aun cuando empiece a sentirse mejor.  Sus s&#237;ntomas podr&#237;an empezar a mejorar antes de que la infecci&#243;n est&#233; completamente tratada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde ganciclovir a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Desh&#225;gase de las agujas y jeringas en un recipiente que resista punzadas y mantengalo lejos del alcance de los ni&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El profesional del cuidado de su salud guardar&#225; la inyecci&#243;n de ganciclovir como lo indique el fabricante o le dar&#225; instrucciones exactas de como guardarlo si usted est&#225; guardando el medicamento en su casa.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si se olvida de tomar una dosis de ganciclovir, t&#243;mela tan pronto se acuerde. Si ya es casi la hora para la siguiente dosis, espere y tome solamente su siguiente dosis regularmente programada.  <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con el profesional del cuidado de su salud si se salta una dosis de ganciclovir inyectable.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de ganciclovir incluyen convulsiones, diarrea, da&#241;o a los ri&#241;ones (reducci&#243;n de la producci&#243;n de orina),  da&#241;o al h&#237;gado (piel u ojos amarillos, dolor abdominal), y da&#241;o a la m&#233;dula &#243;sea (palidez, un riesgo mayor de infecci&#243;n, fiebre, y escalofr&#237;os).</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No existen restricciones de comida, bebidas, o actividades a hacer durante el tratamiento con ganciclovir salvo que su m&#233;dico le indique diferente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de gravedad que afecta a la sangre se han reportado con el uso de ganciclovir. Han ocurrido niveles reducidos de las c&#233;lulas de la sangre (gl&#243;bulos blancos, gl&#243;bulos rojos, y plaquetas).  Su m&#233;dico querr&#225; evaluar su sangre usando ex&#225;menes de sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios de gravedad, pare de tomar ganciclovir y busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">palidez y cansancio que podr&#237;an ser se&#241;as de anemia (un nivel bajo de gl&#243;bulos rojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento inusual o moretones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre o se&#241;as de infecci&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o hormigueo en una parte de su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga tomando ganciclovir y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mitos, diarrea, o reducci&#243;n de apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento del sudor;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disminuci&#243;n de la producci&#243;n de esperma o infertilidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a ganciclovir?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar ganciclovir, d&#237;gale a su m&#233;dico si est&#225; tomando alguna de las siguientes drogas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">zidovudine (Retrovir, AZT);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">didanosine (Videx);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">probenecid (Benemid); or</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">imipenem-cilastatin (Primaxin).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no pueda tomar ganciclovir, o tal vez necesite una modificaci&#243;n en su dosis o control especial si est&#225; tomando cualquiera de las medicinas mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con ganciclovir. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicina, ya sea recetada o no, incluyendo los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de ganciclovir preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.03. Revisado: 12/15/2010. </p>
</body></html>
