<html><head><title>methyldopa</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>methyldopa</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Aldomet</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar methyldopa de forma repentina. Hacerlo podr&#237;a causar presi&#243;n arterial muy alta, nerviosismo, y ansiedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. Methyldopa puede causar mareos o adormecimiento.  Si usted nota mareos o adormecimiento, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al levantarse despu&#233;s de haber estado sentado o acostado, en especial al levantarse temprano por la ma&#241;ana.  Usted puede sentirse mareado mientras est&#233; tomando methyldopa y puede caerse y herirse si se levanta muy r&#225;pido.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methyldopa baja la presi&#243;n arterial al disminuir los niveles de ciertas substancias qu&#237;micas en su sangre.  Esto permite a sus vasos sangu&#237;neos (venas y arterias) a relajarse  y a su coraz&#243;n a latir m&#225;s despacio y f&#225;cilmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methyldopa se usa para tratar hipertensi&#243;n (presi&#243;n arterial alta).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methyldopa puede tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a de medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no puede tomar methyldopa si usted tiene cualquier tipo de enfermedad del h&#237;gado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome methyldopa si usted est&#225; tomando un inhibidor de la monoaminooxidasa (IMAO) o si usted ha tomado uno en los &#250;ltimos 14 d&#237;as.   Los IMAOs que se usan para tratar la depresi&#243;n, incluyen isocarboxazid (Marplan), phenelzine (Nardil), y tranylcypromine (Parnate).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene alg&#250;n tipo de enfermedad del coraz&#243;n,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ha sufrido un derrame cerebral (un ataque de apoplej&#237;a) o un ataque card&#237;aco, o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene enfermedad del ri&#241;&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s necesite una dosis m&#225;s baja o un cuidado especial durante tratamiento si usted tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methyldopa est&#225; clasificada por la FDA en la categor&#237;a B de Riesgos a la Gestaci&#243;n.  Esto significa que no es probable que da&#241;e al beb&#233; nonato.  No tome methyldopa sin antes consultar con su m&#233;dico si est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methyldopa pasa a la leche materna.  No se conoce si methyldopa da&#241;ar&#225; al infante que est&#225; amamantando.  No tome methyldopa sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si tiene m&#225;s de 60 a&#241;os de edad, es m&#225;s probable que usted note los efectos secundarios del tratamiento de methyldopa.  Quiz&#225;s usted necesite una dosis m&#225;s baja.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome methyldopa exactamente como lo indique su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Agite bien la suspensi&#243;n antes de medir una dosis.  Para asegurarse de que usted recibe la dosis correcta, mida la formulaci&#243;n l&#237;quida de methyldopa con una cucharadita o taza de medir, y no con una cuchara regular de servir. Si no tiene un artefacto para medir su dosis, preg&#250;ntele a su farmac&#233;utico donde puede conseguir uno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome methyldopa a la hora de acostarse a menos que sea indicado de lo contrario por su m&#233;dico.  Podr&#237;a hacerlo somnoliento y podr&#237;a causar un poco de mareos.  Tom&#225;ndolo a la hora de acostarse prevendr&#225; ca&#237;das y lesiones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar methyldopa de forma repentina aun cuando se sienta mejor. Quiz&#225;s usted necesite tomar methyldopa por el resto de su vida para controlar su condici&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga methyldopa a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, tome la dosis olvidada.  Sin embargo, si es casi la hora para su pr&#243;xima dosis, espere y tome solamente la pr&#243;xima dosis regularmente fijada. <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de methyldopa incluyen somnolencia, letargo, debilidad, vah&#237;dos, ritmo card&#237;aco lento, n&#225;usea, v&#243;mitos, y posiblemente convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. Methyldopa puede causar mareos o adormecimiento.  Si usted nota mareos o adormecimiento, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al levantarse despu&#233;s de haber estado sentado o acostado, en especial al levantarse temprano por la ma&#241;ana.  Usted puede sentirse mareado mientras est&#233; tomando methyldopa y puede caerse y herirse si se levanta muy r&#225;pido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el alcohol mientras est&#233; tomando methyldopa.  El alcohol puede aumentar la somnolencia y tambi&#233;n puede aumentar los mareos.  Tenga cuidado hasta con cantidades peque&#241;as de alcohol.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios de gravedad, deje de tomar methyldopa y solicite atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ritmo card&#237;aco muy lento (menos de 60 latidos por minuto);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial m&#225;s alta o m&#225;s baja que de costumbre (desmayos, un dolor severo de cabeza, rojez de su cara);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho (angina);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">movimientos incontrolables de sus brazos, piernas, o m&#250;sculos de la cara;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel u ojos amarillos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento o moretones fuera de lo normal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad pueden ser m&#225;s probables de ocurrir. Siga tomando methyldopa y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fatiga fuera de lo normal, mareos, o cansancio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, n&#225;usea, v&#243;mitos, o estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca (el chupar cubitos de hielo o caramelos duros sin az&#250;car podr&#237;a aliviar este efecto secundario).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a methyldopa?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome methyldopa si usted est&#225; tomando un inhibidor de la monoaminooxidasa (IMAO) o si usted ha tomado uno en los &#250;ltimos 14 d&#237;as.   Los IMAOs que se usan para tratar la depresi&#243;n, incluyen isocarboxazid (Marplan), phenelzine (Nardil), y tranylcypromine (Parnate).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar methyldopa, d&#237;gale a su m&#233;dico si usted est&#225; tomando cualquiera de las siguientes medicinas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">litio (Eskalith, Lithobid, otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">haloperidol (Haldol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">levodopa (Dopar, Larodopa, Sinemet);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tolbutamide (Orinase);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina para la respiraci&#243;n como albuterol (Ventolin, Proventil, Vomax, otras), pirbuterol (Maxair), o salmeterol (Serevent);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un beta bloqueador como carteolol (Cartrol), carbedilol (Coreg), labetalol (Trandate, Normodyne), nadolol (Corgard), propranolol (Inderal), pindolol (Visken), o timolol (Blocadren);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un phenothiazine como chlorpromazine (Thorazine), prochlorperazine (Compazine), perphenazine (Trilafon), fluphenazine (Prolixin), o thioridazine (Mellaril);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un barbit&#250;rico como pentobarbital (Luminal, Solfoton), pentobarbital (Nembutal), o secobarbital (Seconal); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo tric&#237;clico como amitriptyline (Elavil, Endep), imipramine (Tofranil), doxepin (Sinequan), o nortriptyline (Pamelor).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con methyldopa o afectar su condici&#243;n. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de methyldopa.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 5.03. Revisado: 12/15/2010. </p>
</body></html>
