<html><head><title>mebendazole</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>mebendazole</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Vermox</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre el mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su m&#233;dico acerca del tratamiento; acerca del lavado de ropas, ropa de cama, y toallas; y de como desinfectar la casa.  Las infecciones de lombriz (pinworm) son propagadas f&#225;cilmente de una persona a otra.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las pastillas de mebendazole pueden tragarse, masticarse, o molerse y mezclarse con alimento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es el mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El mebendazole es un "antihelm&#237;ntico" o un medicamento anti-lombriz.  Impide a que las lombrices crezcan y se multipliquen en su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El mebendazole se usa para tratar infecciones causadas por lombrices como whipworm, pinworm, lombriz intestinal (o gusano), y anquilostoma.  Tambi&#233;n se usa para tratar infecciones causadas por m&#225;s de una de estas lombrices al mismo tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El mebendazole podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar el mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar el mebendazole, d&#237;gale a su m&#233;dico acerca de cualquier otra condici&#243;n m&#233;dica que usted tenga.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El mebendazole est&#225; clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no es conocido si el mebendazole da&#241;ar&#225; al beb&#233; nonato.  Si est&#225; embarazada, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se conoce si el mebendazole pasa a la leche materna y c&#243;mo podr&#237;a afectar a un beb&#233; que est&#225; amamantando.  Si est&#225; amamantando al beb&#233;, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los ni&#241;os menores de 2 a&#241;os de edad no deber&#237;an tomar mebendazole, a menos que sea indicado de lo contrario por su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar el mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome el mebendazole exactamente como lo indique su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las pastillas de mebendazole pueden tragarse, masticarse, o molerse, y mezclarse con alimento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome todo el mebendazole que le hayan prescrito aunque empiece a sentirse mejor.  Sus s&#237;ntomas podr&#237;an empezar a mejorar antes de que la infecci&#243;n est&#233; completamente tratada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podr&#237;a tomar hasta 3 d&#237;as despu&#233;s del inicio del tratamiento antes de que la lombriz sea eliminada de su est&#243;mago e intestinos.  La cantidad de tiempo que toma para curar la infecci&#243;n depende de la vulnerabilidad de la lombriz al mebendazole, y de la rapidez con que su sistema digestiva est&#225; funcionando.  Si la infecci&#243;n no se ha curado dentro de 3 semanas, un segundo tratamiento podr&#237;a ser necesario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El ayuno, los laxantes, y el vomitar no ayudar&#225;n a curar esta infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento de familiares y otros contactos directos podr&#237;a ser necesario.  Pinworm se propaga muy f&#225;cilmente a otros en contacto directo con la persona infectada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para prevenir infectarse otra vez, los inodoros se tienen que desinfectar diariamente, y las ropas, ropa de cama, toallas, y pijamas se tienen que cambiar y lavar diariamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga el mebendazole a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, tome la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y tome solamente la pr&#243;xima dosis como indicado. <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis del mebendazole incluyen n&#225;usea, v&#243;mitos, diarrea, y dolor abdominal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo el mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento de familiares y otros contactos directos podr&#237;a ser necesario.  Pinworm se propaga muy f&#225;cilmente a otros en contacto directo con la persona infectada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para prevenir infectarse otra vez, los inodoros se tienen que desinfectar diariamente, y las ropas, ropa de cama, toallas, y pijamas se tienen que cambiar y lavar diariamente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota una reacci&#243;n al&#233;rgica (hinchaz&#243;n de sus labios, lengua, o cara; falta de aire; cierre de su garganta; o ronchas), pare de tomar el mebendazole y busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga tomando mebendazole y consulte con su m&#233;dico si usted tiene dolor abdominal, diarrea, o fiebre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n al mebendazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los medicamentos que se usan para tratar convulsiones como phenytoin (Dilantin), ethotoin (Peganone), mephenytoin (Mesantoin), y carbamazepine (Tegretol) podr&#237;an disminuir los efectos del mebendazole.  D&#237;gale a su m&#233;dico si usted est&#225; tomando cualquiera de estos medicamentos para que su terapia sea chequeada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con mebendazole. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca del mebendazole.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.02. Revisado: 12/15/2010. </p>
</body></html>
