<html><head><title>felodipine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>felodipine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Plendil</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar felodipine sin antes hablar con su m&#233;dico, a&#250;n cuando empiece a sentirse mejor.  Si deja de tomar el medicamento, su condici&#243;n puede empeorar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cep&#237;llese los dientes y use el hilo dental con regularidad, como lo indique su dentista. En raras ocasiones puede ocurrir hinchaz&#243;n de las enc&#237;as durante la terapia con felodipine. La higiene oral adecuada puede aliviar estos s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique o rompa las pastillas. Tr&#225;gueselas enteras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden interactuar con la felodipine. La interacci&#243;n puede llegar a tener un efecto muy peligroso. Hable con su doctor acerca del consumo de toronja y el jugo de toronja. No aumente o disminuya el consumo de productos a base de toronja en su dieta sin consultar primero con su doctor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La felodipine se encuentra en una clase de medicamentos llamados bloqueadores tubulares de calcio. Felodipine relaja (ensancha) sus vasos sangu&#237;neos (venas y arterias), lo cu&#225;l facilita el bombeo del coraz&#243;n y disminuye la carga de trabajo del mismo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Felodipine se usa para el tratamiento de la hipertensi&#243;n (presi&#243;n arterial elevada).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Felodipine puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar felodipine, d&#237;gale a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado; u</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otra enfermedad del coraz&#243;n o los vasos sangu&#237;neos, como el s&#237;ndrome del seno enfermo, estenosis a&#243;rtica, gallo cardiaco, presi&#243;n arterial baja, o enfermedad de las arterias coronarias.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar felodipine, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante el tratamiento si tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Felodipine est&#225; clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no se conoce si felodipine da&#241;ar&#225; al beb&#233; nonato. No tome este medicamento sin antes consultar primero con su m&#233;dico si est&#225; embarazada o podr&#237;a quedar embarazada durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si la felodipine pasa a la leche materna. No tome felodipine sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene m&#225;s de 65 a&#241;os de edad, es m&#225;s probable que note los efectos secundarios de felodipine.  Tal vez su m&#233;dico le recete una dosis m&#225;s baja de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome felodipine exactamente como lo indique su m&#233;dico.  Si usted no entiende estas instrucciones, p&#237;dale a su farmac&#233;utico, enfermera o m&#233;dico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con consistencia, ya sea sin comida o con una comida ligera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique o rompa las pastillas. Tr&#225;gueselas enteras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar felodipine sin antes hablar con su m&#233;dico, a&#250;n cuando empiece a sentirse mejor. Si deja de tomar el medicamento, su condici&#243;n puede empeorar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden interactuar con la felodipine. La interacci&#243;n puede llegar a tener un efecto muy peligroso. Hable con su doctor acerca del consumo de toronja y el jugo de toronja. No aumente o disminuya el consumo de productos a base de toronja en su dieta sin consultar primero con su doctor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cep&#237;llese los dientes y use el hilo dental con regularidad, como lo indique su dentista. En raras ocasiones puede ocurrir hinchaz&#243;n de las enc&#237;as durante la terapia con felodipine. La higiene oral adecuada puede aliviar estos s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde felodipine a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis olvidada tan pronto se acuerde.  Sin embargo, si ya es casi la hora para tomar su pr&#243;xima dosis, tome solamente la siguiente dosis normalmente programada. <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de felodipine incluyen mareo, debilidad, dolor de pecho, falta de aire, desmayo, latidos cardiacos inusualmente r&#225;pidos o lentos, coma, lenguaje pronunciado indistintamente y confusi&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden actuar en reciprocidad con felodipine. La interacci&#243;n puede llegar a tener un efecto muy peligroso. Hable con su doctor acerca del consumo de toronja y el jugo de toronja. No aumente o disminuya el consumo de productos a base de toronja en su dieta sin consultar primero con su doctor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga cualquier recomendaci&#243;n que su doctor le de acerca de dietas o ejercicio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado cuando se levante o se siente de la posici&#243;n de acostado, en especial cuando se despierte en las noches.  Tal vez se sienta mareado cunado cambie postura.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use las bebidas alcoh&#243;licas con cuidado. El alcohol puede reducir a&#250;n m&#225;s la presi&#243;n arterial e incrementar la somnolencia y el mareo mientra est&#225; tomando felodipine.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente cualquiera de los siguientes efectos secundarios de gravedad, deje de tomar felodipine y llame a su m&#233;dico de inmediato o busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar, cierre de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; o ronchas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos cardiacos inusualmente acelerados o lentos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo severo o desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">conducta anormal o psicosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ictericia (color amarillento en la piel o en los ojos), o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de las piernas, los tobillos o en la cara.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Siga tomando felodipine y llame a su doctor si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fatiga o cansancio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio o dificultad para dormir;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">inflamaci&#243;n de las enc&#237;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento o dificultad para orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular o en las articulaciones; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enrojecimiento de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a felodipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar felodipine, d&#237;gale a su m&#233;dico si usted est&#225; tomando cualquiera de las siguientes drogas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros medicamentos para el coraz&#243;n para tratar la misma u otra enfermedad.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">erythromycin (E-Mycin, E.E.S., Eryc, Ery-Tab, otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">itraconazole (Sporanox) o ketoconazole (Nizoral);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cimetidine (Tagamet, Tagamet HB);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carbamazepine (Tegretol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifampin (Rifadin, Rimactane) o rifabutin (Mycobutin).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar felodipine, o tal vez necesite una modificaci&#243;n en su dosis o un control especial si usted est&#225; tomando alguna de las medicinas mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los f&#225;rmacos que no sean los se&#241;alados aqu&#237; pueden tambi&#233;n interactuar con felodipine o afectar su condici&#243;n. Hable con doctor y farmac&#233;utico antes de tomar cualquier medicina, ya sea recetada o no, incluyendo los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de felodipine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
