<html><head><title>nitroglycerin (oral/sublingual)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>nitroglycerin (oral/sublingual)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Nitro-Time, Nitrolingual, Nitrolingual Duo Pack, Nitromist, Nitrostat</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre nitroglycerin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use nitroglycerin si usted est&#225; tomando sildenafil (Viagra, Revatio).  Efectos secundarios graves, que ponen su vida en peligro, pueden ocurrir si toma nitroglycerin mientras est&#233; usando sildenafil.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nitroglycerin puede causar dolor de cabeza agudo, en particular cuando empiece a usarlo. Estos dolores de cabeza con el tiempo dejan de ser tan agudos a medida que sigue usando la medicina. No deje de tomar nitroglycerin. Preguntele a su m&#233;dico antes usar alguna medicina para el dolor de cabeza.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es nitroglycerin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nitroglycerin miembro del grupo de drogas denominadas nitratos. Nitroglycerin dilata (ensancha) los vasos sangu&#237;neos, haciendo m&#225;s f&#225;cil para que el flujo de sangre pase a trav&#233;s de estos y para que el coraz&#243;n pueda bombear con m&#225;s facilidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nitroglycerin se usa para el tratamiento o prevenci&#243;n del ataque de dolor al pecho  (angina).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nitroglycerin puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar nitroglycerin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use nitroglycerin si toma sildenafil (Viagra, Revatio).  Efectos secundarios graves, que ponen su vida en peligro, pueden ocurrir si toma nitroglycerin mientras est&#233; usando sildenafil.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina sin el consejo de su m&#233;dico si usted tiene s&#237;ntomas tempranos de un ataque al coraz&#243;n (dolor del pecho o pesadez en el pecho, dolor que se extiende al brazo u hombro, n&#225;usea, sudor, sentirse enfermo).  <b>Busque atenci&#243;n m&#233;dica de emergencia si usted tiene s&#237;ntomas de ataque al coraz&#243;n.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a nitrglycerin u otros nitratos como isosorbide dinitrate (Dilatrate, Isordil, Isochron) o isosorbide mononitrate (Imdur, ISMO, Monoket), o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">anemia aguda (nivel bajo de las c&#233;lulas rojas de la sangre); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una herida en el cerebro, hemorragia, o tumor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar nitroglycerin de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fallo cardiaco congestivo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de ataque al coraz&#243;n, de accidente cerebrovascular, o herida en la cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial baja;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">migra&#241;as; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si nitroglycerin causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si la nitroglycerin pasa a la leche materna. No tome nitroglycerin sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nitroglycerin puede causar dolor de cabeza agudo, en particular cuando empiece a usarlo. Estos dolores de cabeza con el tiempo dejan de ser tan agudos a medida que sigue usando la medicina. No deje de tomar nitroglycerin. Preguntele a su m&#233;dico antes usar alguna medicina para el dolor de cabeza.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar nitroglycerin</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente como lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si puede, trate de descansar o mantenerse sentado cuando use esta medicina. Nitroglycerin puede causar mareo o desmayo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usa nitroglycerin <b>sublingual aerosol </b>para el tratamiento de un ataque de angina: A la primera se&#241;al de un ataque, roc&#237;e el aerosol sobre o debajo de su lengua. Cierre su boca despu&#233;s de cada aerosol.  No inhale la nebulizaci&#243;n.  No agite el aerosol antes o durante su uso. Usted tal vez use el aerosol varias veces cada 5 minutos, pero no use m&#225;s de 3 nebulizaciones en 15 minutos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede usar el aerosol de nitroglicerina dentro de 5 a 10 minutos antes de hacer una actividad que pueda causarle dolor de pecho.  Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Coloque la nitroglycerin <b>tableta sublingual</b> debajo de su lengua y deje que se disuelva de forma lenta. No la mastique o la trague.  Usted tal vez use las tabletasw varias veces cada 5 minutos, pero no use m&#225;s de 3 tabletas en 15 minutos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si su dolor del pecho empeora o dura m&#225;s de 5 minutos, en particular si teme dificultad para respirar o se siente d&#233;bil, mareado, con nauseas, o siente que se puede desmayar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener una sensaci&#243;n leve quemante o punzante en su boca cuando use esta medicina. Sin embargo, esta sensaci&#243;n no es una se&#241;al de que tan bien la medicina est&#225; trabajando. No use mas medicina solo porque usted no siente la sensaci&#243;n quemante o punzante.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique, rompo, o abra una c&#225;psula de <b>liberaci&#243;n extendida</b>. Trague la pastilla entera. Ha sido preparada de forma especial para que entregue la medicina lentamente al cuerpo. Romperla o abrirla podr&#237;a hacer que demasiada medicina pasa al cuerpo de forma r&#225;pida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento puede causar resultados inusuales con ciertas pruebas m&#233;dicas. D&#237;gale a cualquier m&#233;dico que lo atiende que usted est&#225; usando nitroglycerin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga esta medicina a la mano todo el tiempo en caso de ataque de angina. Vuelva a llenar su prescripci&#243;n antes de que se quede sin medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted toma nitroglycerin a horario regular para prevenir la angina, no la deje de tomar de forma s&#250;bita ya que podr&#237;a tener un ataque de angina grave.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde las <b>tabletas</b> de nitroglycerin en el envase de vidrio a temperatura ambiente fuera de la humedad y del calor.  Mantenga la <b>aerosol</b> lejos de un llama abierta o calentura alta, como dejarlo dentro de un autom&#243;vil un d&#237;a caluroso. El envase puede explotar se si calienta mucho.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que nitroglycerin se toma cuando se necesita, usted tal vez no est&#233; en un horario de dosis. Si usted est&#225; tomando el medicamento con regularidad, tome la dosis pasada tan pronto se acuerde.  S&#225;ltese la dosis pasada si su siguiente dosis la tiene que tomar en menos de 2 horas.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  <b>Una sobredosis de nitroglycerin puede ser fatal.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis pueden incluir cefalea puls&#225;til aguda,  latidos card&#237;acos r&#225;pidos o fuertes, mareo, problemas de la visi&#243;n, n&#225;usea, v&#243;mito, diarrea con sangre, dificultad al respirar, piel fr&#237;a o pegajosa, sentir que se puede desmayar, desmayo, y convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo nitroglycerin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nitroglycerin puede causar efectos que perjudiquen su pensar o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga despierto y alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol. &#201;ste puede aumentar algunos de los efectos secundarios de nitroglycerin, como mareo, somnolencia, sentir que se puede desmayar, o desmayo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de la nitroglycerin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">paso card&#237;aco r&#225;pido, lento, fuerte, o desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa o boca seca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, sudor, piel palida, sentir que se puede desmayar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de garganta, y dolor de cabeza con una intensa presentaci&#243;n en la piel de ampollas, pelarse, y sarpullido rojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">quemaz&#243;n leve, sensaci&#243;n de cosquilleo con la tableta en su boca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">calentura, rojez, o cosquilleo debajo de la piel; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad o mareo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a la nitroglycerin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varias drogas pueden tener interacciones con nitroglycerin.  La lista que se presenta abajo no incluye todas las drogas. D&#237;gale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alteplase (Activase);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aspirin o heparin;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para la vejiga o el sistema urinario como oxybutynin (Ditropan) o tolterodine (Detrol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para la presi&#243;n arterial;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">broncodilatadores como ipratropium (Atrovent) o tiotropium (Spiriva);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dihydroergotamine (D.H.E. 45, Migranal) o ergotamine (Ergomar, Cafergot, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina para la disfunci&#243;n er&#233;ctil como tadalafil (Cialis) o vardenafil (Levitra);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como amitriptyline (Elavil, Etrafon), clomipramine (Anafranil), imipramine (Tofranil), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una betabloqueantes como atenolol (Tenormin), carvedilol (Coreg), metoprolol (Lopressor, Toprol), nadolol (Corgard), propranolol (Inderal), sotalol (Betapace), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bloqueantes del canal de calcio como diltiazem (Tiazac, Cardizem), nifedipine (Procardia), nimodipine (Nimotop), verapamil (Calan, Covera, Verelan), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el intestino irritable como dicyclomine (Bentyl), hyoscyamine (Anaspaz, Cystospaz, y otras), o propantheline (Pro-Banthine);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier medicina que la cause tener la boca seca; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento de problemas psiqui&#225;tricos, como chlorpromazine (Thorazine), haloperidol (Haldol), thioridazine (Mellaril), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y pueden haber varias medicinas que tengan interacciones con nitroglycerin.</b> D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de nitroglycerin.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 10.02. Revisado: 12/15/2010. </p>
</body></html>
