<html><head><title>omeprazole</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>omeprazole</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Prilosec, Prilosec OTC</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aced&#237;a frecuentemente es confundido con los primeros s&#237;ntomas de un ataque al coraz&#243;n. Busque atenci&#243;n m&#233;dica de emergencia si tiene dolor de pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, y sentirse enfermo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar este medicamento si usted tiene una alergia omeprazole o las medicinas benzimidazole como albendazole (Albenza), o mebendazole (Vermox).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico si usted puede tomar con seguridad esta medicina si usted tiene enfermedad del h&#237;gado o coraz&#243;n.  Quiz&#225;s necesite modificar su dosis o pruebas especiales.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole no se usa para el alivio inmediato de los s&#237;ntomas de la aced&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas condiciones se tratan con una combinaci&#243;n de omeprazole y antibi&#243;ticos. Use todos sus medicamentos como le indique su m&#233;dico.  <b>Lea la gu&#237;a del medicamento o las instrucciones para el paciente que vienen con cada medicamento.</b>  No cambie la dosis o el horario de sus medicamentos sin el consejo de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina por el tiempo completo que su m&#233;dico se la prescribi&#243;. Sus s&#237;ntomas pueden mejorar antes de que la infecci&#243;n est&#233; completamente curada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Prilosec OTC (a venta libere) debe tomarse solamente una vez cada 24 horas por 14 d&#237;as.</b> Puede tomar hasta 4 d&#237;as para ver su completo beneficio. No tome m&#225;s de una tableta cada 24 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Permita que pasen por lo menos 4 meses antes de volver a tomar otro tratamiento de 14-d&#237;as con Prilosec OTC.</b> Hable con su m&#233;dico si nota m&#225;s s&#237;ntomas y necesita otro tratamiento antes de que hayan pasado los 4 meses.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole pertenece al grupo de drogas denominado inhibidores de la bomba de protones. Omeprazole reduce la cantidad de &#225;cido producido en el est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole se usa para el tratamiento de la enfermedad de reflujo del gastroes&#243;fago (GERD, por sus siglas en Ingl&#233;s) y otras condiciones causadas por el exceso de acido estomacal. Omeprazole tambi&#233;n se usa para ayudar con la cicatrizaci&#243;n de la esofagitis erosiva (da&#241;o al es&#243;fago causado por el acido del est&#243;mago).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole tambi&#233;n puede administrarse junto con antibi&#243;ticos para el tratamiento de la ulcera g&#225;strica causada por la infecci&#243;n con Helicobacter pylori (H pylori).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole no se usa para el alivio inmediato de los s&#237;ntomas de la aced&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aced&#237;a frecuentemente es confundido con los primeros s&#237;ntomas de un ataque al coraz&#243;n. Busque atenci&#243;n m&#233;dica de emergencia si tiene dolor de pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, y sentirse enfermo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar este medicamento si usted tiene una alergia omeprazole o las medicinas benzimidazole como albendazole (Albenza), o mebendazole (Vermox).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico si usted puede tomar con seguridad esta medicina si usted tiene enfermedad del h&#237;gado o enfermedad del coraz&#243;n.  Quiz&#225;s necesite modificar su dosis o pruebas especiales.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use omeprazole a venta libre (<b>Prilosec OTC</b>) sin la aprobaci&#243;n del m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad o dolor al tragar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces fecales negras o con sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">v&#243;mito con apariencia de sangre o caf&#233; molido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aced&#237;a con duraci&#243;n por m&#225;s de 3 meses;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho frecuente;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aced&#237;a con silbido al respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida de peso sin explicaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o v&#243;mito o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas condiciones se tratan con una combinaci&#243;n de omeprazole y antibi&#243;ticos. Use todos sus medicamentos como le indique su m&#233;dico.  <b>Lea la gu&#237;a del medicamento o las instrucciones para el paciente que vienen con cada medicamento.</b>  No cambie la dosis o el horario de sus medicamentos sin el consejo de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomar un inhibidor de la bomba de protones como omeprazole puede aumentar el riesgo de fractura de hueso en su cadera, mu&#241;eca, o columna. Este efecto generalmente ha ocurrido en personas que han tomado la medicina en dosis elevadas o por largo tiempo, y en personas de 50 a&#241;os o m&#225;s. No es evidente si omeprazole es la causa real de este aumento de riesgo de fractura.  Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted tiene osteoporosis o osteopenia (baja densidad mineral &#243;sea).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si omeprazole causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras esta usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole pasa a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; lactando. Usted no debe amamantar mientras est&#225; tomando omeprazole.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No d&#233; esta medicina a un ni&#241;o menor de 16 a&#241;os sin el consejo de un m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole por lo general se toma antes de comer. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique, o rompa <b>una pastilla gastrorresistente</b>.  Traguelas enteras.  La pastilla gastrorresistente tiene una protecci&#243;n especial para proteger su est&#243;mago. Romper la pastilla podr&#237;a da&#241;ar &#233;sta cubierta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede abrir <b>la c&#225;psula de liberaci&#243;n prolongada</b> y rociar la medicina sobre una cuchara con pur&#233; de manzana para poder tragarla con facilidad. Trague la mezcla de inmediato sin masticar. No guarde la mezcla para usarla m&#225;s tarde. Bote la c&#225;psula vac&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Disuelva el <b>polvo</b> en una cantidad peque&#241;a de agua. Use 1 cucharita de agua para el paquete de 2.5 mg, o 1 cuchara de agua para el paquete de 10-mg. Permita que la mezcla repose por 2 a 3 minutos, luego revu&#233;lvela y b&#233;bala de inmediato. Para asegurar de que recibe la dosis completa, a&#241;ada un poquito m&#225;s de agua al mismo vaso, gire la mezcla con suavidad y b&#233;bala de inmediato.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Prilosec OTC (a venta libre) debe tomarse solamente una vez cada 24 horas por 14 d&#237;as.</b>  Tome la medicina en la ma&#241;ana antes de tomar su desayuno. Puede tomar hasta 4 d&#237;as para ver el efecto completo. No tome m&#225;s de una tableta cada 24 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Permita que pasen por lo menos 4 meses antes de volver a tomar otro tratamiento de 14-d&#237;as con Prilosec OTC.</b>  Hable con su m&#233;dico si nota otros s&#237;ntomas y necesita tratamiento antes de que hayan pasado los 4 meses.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique, o rompa la tableta de venta libre. Traguela entera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina por el tiempo completo que su m&#233;dico se la prescribi&#243;. Sus s&#237;ntomas pueden mejorar antes de que la infecci&#243;n est&#233; completamente curada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable con su m&#233;dico si sus s&#237;ntomas no mejoran o si empeoran mientras est&#233; tomando esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y el calor..</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis pueden incluir somnolencia, visi&#243;n borrosa, latido cardiaco r&#225;pido, n&#225;usea, v&#243;mito, sudor, dolor de cabeza, o boca seca.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras toma omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su m&#233;dico acerca de cualquier restricci&#243;n de comidas, bebidas, o actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de est&#243;mago, gas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, diarrea; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a omeprazole?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar omeprazole, d&#237;gale a su m&#233;dico si usted est&#225; tomando alguna de las drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">clopidogrel (Plavix);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diazepam (Valium);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disulfiram (Antabuse);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Gengraf, Neoral, Sandimmune);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tacrolimus (Prograf);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ketoconazole (Extina, Ketozole, Nizoral, Xolegal), voriconazole (Vfend);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ampicillin (Omnipen, Principen);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento del VIH o SIDA, como  atazanavir (Reyataz), nelfinavir (Viracept), saquinavir (Invirase); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hierro (Feosol, Mol-Iron, Fergon, Femiron, otras).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con omeprazole. D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca omeprazole.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 11.02. Revisado: 12/15/2010. </p>
</body></html>
