<html><head><title>pentoxifylline</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>pentoxifylline</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Pentoxil, Trental</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No rompa, mastique o triture las pastillas. Tr&#225;guelas completas.  Est&#225;n cubiertas con una capa especial para proteger el est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar repentinamente este medicamento. Puede tomar 8 semanas antes de que note los beneficios de los efectos de la pentoxifylline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tabaco puede empeorar su condici&#243;n o reducir los efectos beneficiosos de la pentoxifylline al estrechar sus vasos sangu&#237;neos. Hable con su doctor o farmac&#233;utico si tiene el h&#225;bito de usar tabaco.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La pentoxifylline cambia la forma de los gl&#243;bulos rojos en la sangre. Esto permite a los gl&#243;bulos rojos penetrar con mayor facilidad dentro de las arterias peque&#241;as (vasos sangu&#237;neos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La pentoxifylline se usa para mejorar el flujo de la sangre. Un mejor flujo de la sangre ayuda a reducir los problemas de calambres en las piernas y otros s&#237;ntomas de enfermedades vasculares (enfermedad relacionada con las venas y arterias).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La pentoxifylline puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No podr&#225; tomar pentoxifylline si ha tenido recientemente una hemorragia (derrame) en el ojo o el cerebro, o si es al&#233;rgico a la cafe&#237;na, la teofilina (Theo-Dur, Theo-Bid) o la  teobromina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar este medicamento, diga a su doctor si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tiene un problema de &#250;lceras (&#250;lcera estomacal o del duodeno);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ha tenido recientemente cualquier tipo de cirug&#237;a (incluyendo cirug&#237;a dental);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ha tenido recientemente un problema de derrame sangu&#237;neo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene cualquier tipo de enfermedad hep&#225;tica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No podr&#225; tomar pentoxifylline, o tal vez requiera un dosis m&#225;s baja o un control especial durante el tratamiento si usted tiene cualquiera de las condiciones mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La pentoxifylline est&#225; clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no se conoce si la pentoxifylline puede da&#241;ar al beb&#233; nonato. No tome este medicamento sin antes consultar primero con su doctor si se encuentra embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La pentoxifylline pasa a la leche materna y puede afectar a un beb&#233; en periodo de lactancia. No tome este medicamento sin antes consultar primero con su doctor si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome pentoxifylline exactamente como lo indique su m&#233;dico. Si usted no entiende estas instrucciones, p&#237;dale a su farmac&#233;utico, enfermera o m&#233;dico para que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno (8 onzas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome pentoxifylline con comida, leche o un anti&#225;cido para aliviar el malestar estomacal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La pentoxifylline se suele tomar tres veces al d&#237;a. Siga las instrucciones de su doctor. Si siente efectos secundarios, hable con su doctor. Es probable que solamente requiera tomar pentoxifylline dos veces al d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No rompa, mastique o triture las pastillas. Tr&#225;guelas completas. Est&#225;n cubiertas con una capa especial para proteger el est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar repentinamente este medicamento. Puede tomar hasta 8 semanas antes de notar los efectos beneficiosos de la pentoxifylline, aunque puede llegar a sentirse mejor a partir de 2 semanas despu&#233;s del inicio de la terapia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde la pentoxifylline a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si se salta una dosis, t&#243;mela tan pronto se acuerde, lo antes posible hasta 3 horas m&#225;s tarde. Si han pasado m&#225;s de 3 horas desde que se salt&#243; la dosis, omita la misma y tome solamente su pr&#243;xima dosis normal. <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de pentoxifylline incluyen convulsiones, agitaci&#243;n, fiebre, p&#233;rdida del conocimiento, rubor o enrojecimiento de la cara y mareo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientra tomo pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tabaco puede empeorar su condici&#243;n o reducir los efectos beneficiosos de la pentoxifylline al estrechar sus vasos sangu&#237;neos. Hable con su doctor o farmac&#233;utico si tiene el h&#225;bito de usar tabaco.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de la pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente cualquiera de los siguientes efectos secundarios de gravedad, deje de tomar pentoxifylline y busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar, cierre de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; o ronchas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o frecuencia card&#237;aca irregular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo severo, dolor de cabeza, derrame nasal o visi&#243;n borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o v&#243;mito; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de los pies o los tobillos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Siga tomando pentoxifylline y llame a su doctor si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enrojecimiento de los ojos, o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nerviosismo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a pentoxifylline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar pentoxifylline, d&#237;gale a su doctor si usted est&#225; tomando warfarin (Coumadin). La pentoxifylline puede incrementar los efectos de los anticoagulantes tales como la warfarin, que pueden resultar en un derrame sangu&#237;neo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La teofilina (Theo-Dur, Theo-Bid, Theolair, Theochron, Elixophyllin, Slo-Phyllin, otras), aminophylline (Phyllocontin, Truphylline), diphylline (Lufyllin, Dylix, Dilor, Neothylline) y oxtriphylline (Choledyl) pueden causar efectos secundarios peligrosos si se toman durante el tratamiento con la pentoxifylline. Es probable que se deba reducir la dosis de estas drogas o se lleve un control minucioso de los niveles de la sangre.  Hable con su doctor si est&#225; tomando estos medicamentos en la actualidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tabaco puede empeorar su condici&#243;n o reducir los efectos beneficiosos de la pentoxifylline al estrechar sus vasos sangu&#237;neos. Hable con su doctor o farmac&#233;utico si consume tabaco.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las drogas que no sean las se&#241;aladas aqu&#237; pueden tambi&#233;n actuar en reciprocidad con la pentoxifylline. Hable con su doctor y farmac&#233;utico antes de usar cualquier prescripci&#243;n o medicamento no prescrito.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de pentoxifylline.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.02. Revisado: 12/15/2010. </p>
</body></html>
