<html><head><title>nicardipine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>nicardipine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Cardene, Cardene SR</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar nicardipine sin primero hablar con su m&#233;dico, aun cuando empiece a sentirse mejor.  Si usted deja de tomar su medicamento, su condici&#243;n puede empeorar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No muela, mastique, o rompa las c&#225;psulas de disoluci&#243;n prolongada (SR).  Trag&#250;eselas enteras.  &#201;stas han sido dise&#241;adas especialmente para que entreguen el medicamento de forma lenta en su cuerpo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nicardipine est&#225; en la clase de drogas llamada bloqueadores del canal de calcio.  Nicardipine relaja (ensancha) sus vasos sangu&#237;neos (venas y arterias), lo que hace que su coraz&#243;n pueda bombear m&#225;s f&#225;cil y reduce su trabajo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nicardipine se usa para tratar la hipertensi&#243;n (presi&#243;n arterial alta) y tratar angina (dolor de pecho).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nicardipine podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar nicardipine, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otra enfermedad del coraz&#243;n o vasos sangu&#237;neos como s&#237;ndrome del seno enfermo, estenosis a&#243;rtica, fallo card&#237;aco, presi&#243;n arterial baja, o enfermedad de las arterias coronarias..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar nicardipine, o tal vez necesite una dosis m&#225;s baja o un control especial durante el tratamiento si tiene cualquiera de las condiciones mencionadas anteriormente</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nicardipine est&#225; clasificada por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no se conoce si nicardipine da&#241;ar&#225; al beb&#233; nonatos.  Si est&#225; embarazada o podr&#237;a quedar embarazada, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nicardipine pasa a la leche materna y podr&#237;a da&#241;ar al beb&#233; que est&#225; amamantando.  Si est&#225; dando de amamantar al beb&#233;, no tome nicardipine sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene m&#225;s de 65 a&#241;os de edad, es m&#225;s probable que note los efectos secundarios de nicardipine.  Su m&#233;dico tal vez le recete una dosis reducida de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome nicardipine exactamente como lo indique su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No muela, mastique, o rompa las c&#225;psulas de disoluci&#243;n prolongada (SR).  Trag&#250;eselas enteras.  &#201;stas han sido dise&#241;adas especialmente para que entreguen el medicamento de forma lenta en su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar nicardipine sin primero hablar con su m&#233;dico, aun cuando empiece a sentirse mejor.  Si usted deja de tomar su medicamento, su condici&#243;n puede empeorar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja (pomelo) y el jugo de toronja pueden interactuar con nicardipine.  La interacci&#243;n podr&#237;a tener efectos potencialmente peligrosos.  Hable con su m&#233;dico acerca del consumo de la toronja y el jugo de toronja.  No aumente o disminuya la cantidad de los productos de toronja en su dieta sin antes haber conversado con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga nicardipine a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, tome la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis, espere y tome solamente la pr&#243;xima dosis regularmente fijada. <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de nicardipine incluyen mareos, debilidad, dolor de pecho, falta de aire, desmayos, latido card&#237;aco m&#225;s r&#225;pido o m&#225;s despacio que de costumbre, coma, arrastre las palabras como un borracho, y confusi&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja (pomelo) y el jugo de toronja pueden interactuar con nicardipine.  La interacci&#243;n podr&#237;a tener efectos potencialmente peligrosos.  Hable con su m&#233;dico acerca del consumo de la toronja y el jugo de toronja.  No aumente o disminuya la cantidad de los productos de toronja en su dieta sin antes haber conversado con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga cualquier recomendaci&#243;n de su m&#233;dico acerca de la dieta o los ejercicios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al levantarse o al sentarse de la posici&#243;n de acostado, en especial si se despierta durante la noche.  Usted puede sentir mareos cuando cambia de postura.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use las bebidas alcoh&#243;licas con cuidado.  El alcohol podr&#237;a aumentar la somnolencia mientras usted est&#233; tomando nicardipine.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios de gravedad, deje de tomar nicardipine y llame inmediatamente a su m&#233;dico o busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido card&#237;aco m&#225;s r&#225;pido o m&#225;s despacio que de costumbre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos severos o desmayos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">comportamiento anormal o psicosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o angina que se empeora; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ictericia (piel u ojos amarillos).</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de las piernas o tobillos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga tomando nicardipine y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza fuera de lo normal, fatiga o cansancio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enrojecimiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sue&#241;os v&#237;vidos o anormales;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento de urinaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o estre&#241;imiento; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nerviosismo o temblores.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a nicardipine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar nicardipine, d&#237;gale a su m&#233;dico si usted est&#225; tomando cualquiera de las siguientes drogas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otro medicamento para el coraz&#243;n para el tratamiento de la misma enfermedad u otra;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cimetidine (Tagamet, Tagamet HB); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Sandimmune, Neoral).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar nicardipine, o tal vez necesite una dosis m&#225;s baja o un control especial durante el tratamiento si tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con nicardipine o afectar su condici&#243;n. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no, incluyendo los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de nicardipine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
