<html><head><title>anti-inhibitor coagulant complex</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>anti-inhibitor coagulant complex</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Autoplex T, Feiba NF, Feiba VH Immuno</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar anti-inhibitor coagulant complex si es al&#233;rgico a &#233;ste.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, d&#237;gale a su m&#233;dico si usted tiene enfermedad de las arterias coronarias, o un historial de ataque al coraz&#243;n, accidente cerebrovascular, o co&#225;gulo sangu&#237;neo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se inyecte esta medicina si no entiende bien c&#243;mo aplicarse la inyecci&#243;n y deshacerse de las agujas usadas, el tubo de intravenosa, y las otras cosas que se usan para administrar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex est&#225; hecho de plasma humano (parte de la sangre), el cual puede contener viruses y otros agentes infecciosos. El plasma donado es examinado para reducir el riesgo de que contenga agentes infecciosos, pero a&#250;n hay una peque&#241;a posibilidad de que pueda transmitir una enfermedad. Hable con su m&#233;dico sobre los riesgos y beneficios de usar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lleve con usted una tarjeta de identificaci&#243;n que indique que usted tiene hemofilia.  Cualquier proveedor del cuidado m&#233;dico que lo trate deber&#237;a saber que usted tiene un trastorno de sangrado o co&#225;gulos sangu&#237;neos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex est&#225; hecho normalmente de prote&#237;nas encontradas en la sangre humana que permiten que la sangre se coagule.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex es usado para el tratamiento o prevenci&#243;n de sangrado en personas con hemofilia A o Be inhibidores del Factor VIII.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar anti-inhibitor coagulant complex si es al&#233;rgico a &#233;ste.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede usar anti-inhibitor coagulant complex de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de las arterias coronarias; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de ataque al coraz&#243;n, accidente cerebrovascular, o co&#225;gulo sangu&#237;neo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si anti-inhibitor coagulant complex causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si anti-inhibitor coagulant complex pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; lactante.  No use este medicamento sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex est&#225; hecho de plasma humano (parte de la sangre), el cual puede contener viruses y otros agentes infecciosos. El plasma donado es examinado para reducir el riesgo de que contenga agentes infecciosos, pero a&#250;n hay una peque&#241;a posibilidad de que pueda transmitir una enfermedad. Hable con su m&#233;dico sobre los riesgos y beneficios de usar este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex es inyectado en una vena a trav&#233;s de una inyecci&#243;n intravenosa. Tal vez le muestren como usar una intravenosa en su casa. No se inyecte esta medicina si no entiende bien c&#243;mo aplicarse la inyecci&#243;n y deshacerse de las agujas usadas, el tubo de intravenosa, y las otras cosas que se usan para administrar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex por lo general se administra una vez cada 6 a 12 horas hasta que su condici&#243;n mejora.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Anti-inhibitor coagulant complex es una medicina en polvo que debe ser mezclada con un l&#237;quido (diluyente) antes de usarla. Si est&#225; usando la inyecci&#243;n en su casa, aseg&#250;rese de conocer c&#243;mo mezclar y guardar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use una aguja desechable s&#243;lo una vez. Bote las agujas usadas en un contenedor para elemento corto punzante (hable con su farmac&#233;utico acerca de c&#243;mo conseguir uno y c&#243;mo desecharlo). Mantenga este contenedor fuera del alcance de los ni&#241;os y mascotas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lleve con usted una tarjeta de identificaci&#243;n que indique que usted tiene hemofilia.  Cualquier proveedor del cuidado m&#233;dico que lo trate deber&#237;a saber que usted tiene un trastorno de sangrado o co&#225;gulos sangu&#237;neos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde anti-inhibitor coagulant complex en el refrigerador. No lo congele. Saque el vial de la refrigeradora y deje que llegue a temperatura ambiental antes de mezclarlo con el diluyente. No caliente la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede guardar esta medicina a temperatura ambiente por hasta 6 meses o hasta el d&#237;a de expiraci&#243;n en la etiqueta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de mezclar anti-inhibitor coagulant complex con el diluyente, guard la mezcla a temperatura ambiente y &#250;selo dentro de 3 horas.  <b>No refrigere la medicina ya mezclada.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico para instrucciones si deja de recibir una dosis de anti-inhibitor coagulant complex.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir algunos de los efectos secundarios de gravedad mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su m&#233;dico acerca de cualquier restricci&#243;n de comidas, bebidas, o actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b>  ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones f&#225;ciles, sangrado inusual (nariz, boca, vagina, o recto), sentir que se puede desmayar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, nariz mocosa, y somnolencia, seguido por erupci&#243;n cut&#225;nea y dolor de las articulaciones cerca de 2 semanas despu&#233;s;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino entumecimiento o debilidad, especialmente en un lado de su cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino severo dolor de cabeza, confusi&#243;n, problemas con la visi&#243;n, el habla, o el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n, calentura, o rojez en una o ambas piernas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudoraci&#243;n, sentirse enfermo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido card&#237;aco r&#225;pido o lento, pulso d&#233;bil, falta de aire al respirar, dolor de pecho o tos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor en la parte superior de su est&#243;mago, picaz&#243;n, p&#233;rdida del apetito, orina oscura, heces fecales de color arcilla, ictericia (color amarillo de la piel u ojos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor alrededor de la aguja intravenosa; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o hormigueo, especialmente en su cara.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a anti-inhibitor coagulant complex?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las siguientes drogas no deben ser dadas dentro de las 12 horas despu&#233;s de que usted recibe anti-inhibitor coagulant complex.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aminocaproic acid (Amicar);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">desmopressin (DDAVP); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tranexamic acid (Cyklokapron, Lysteda).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con anti-inhibitor coagulant complex. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico o farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de anti-inhibitor coagulant complex.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.02. Revisado: 12/15/2010. </p>
</body></html>
