<html><head><title>urofollitropin</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>urofollitropin</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Bravelle</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento con urofollitropin aumenta la probabilidad de que ocurran nacimientos m&#250;ltiples. Los nacimientos m&#250;ltiples aportan riesgos a la madre y los fetos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Urofollitropin es una forma pura de la hormona natural producida por su cuerpo llamada hormona foliculoestimulante (FSH). La FSH es importante en el desarrollo de los fol&#237;culos (huevos) producidos por los ovarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Urofollitropin se usa para estimular un fol&#237;culo (huevo) para que se desarrolle y madure. &#201;sta se usa cuando una mujer desea quedar embarazada y sus ovarios pueden producir un fol&#237;culo pero su estimulaci&#243;n hormonal no es lo suficientemente aceptable como para que el fol&#237;culo madure. Urofollitropin se usa tambi&#233;n para el est&#237;mulo de huevos m&#250;ltiples para la fertilizaci&#243;n en vitro.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Urofollitropin puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Urofollitropin no estimular&#225; la ovulaci&#243;n si los ovarios son incapaces de producir un huevo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, d&#237;gale a su m&#233;dico si</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">usted pudiera estar embarazada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene una enfermedad de la gl&#225;ndula tiroides;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene c&#225;ncer o un tumor en los senos, ovarios, el &#250;tero, el hipot&#225;lamo o en la gl&#225;ndula pituitaria;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene sangramiento vaginal sin haber sido diagnosticado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene quistes o un ensanchamiento en el ovario; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene cualquier otra enfermedad severa o cr&#243;nica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no pueda usar urofollitropin, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante el tratamiento si tiene alguna de las condiciones se&#241;aladas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use este medicamento si est&#225; embarazada. Urofollitropin est&#225; clasificada for la FDA en la categor&#237;a X de Riesgos a la Gestaci&#243;n. Esto quiere decir que se sabe que urofollitropin causa defectos de nacimiento en el beb&#233; nonato.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si urofollitropin pasa a la leche materna. No tome urofollitropin sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use urofollitropin exactamente como lo indique su m&#233;dico. Si usted no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera o farmac&#233;utico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La marca Bravelle de urofollitropin se administra &#250;nicamente como inyecci&#243;n subcut&#225;nea (una inyecci&#243;n bajo la piel) o intramuscular (en un m&#250;sculo).  La marca Fertinex de urofollitropin s&#243;lo se administra como inyecci&#243;n subcut&#225;nea (bajo la piel). Si se est&#225; administrando el medicamento en casa, su doctor le dar&#225; instrucciones para la mezcla de la soluci&#243;n y la aplicaci&#243;n de la inyecci&#243;n. No se inyecte este medicamento si no est&#225; seguro de c&#243;mo hacerlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No sacuda la botellita, girela suavemente hasta que la soluci&#243;n se vea clara. No inyecte ning&#250;n medicamento que est&#233; descolorido o que contenga part&#237;culas en &#233;l.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de mezclar la inyecci&#243;n, &#250;sela de inmediato. Bote lo que no use.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca reutilice una aguja o una jeringa. Despoje todas las agujas y jeringas en un recipiente adecuado, resistente a los pinchazos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde la urofollitropin a temperatura ambiente o en el refrigerador, lejos de la luz directa, la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico si omite una dosis de urofollitropin.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es probable que una sobredosis de urofollitropin atente contra su vida. Avisele a su m&#233;dico de inmediato o llame al centro de atenci&#243;n m&#233;dica de emergencia o al centro de control del envenenamiento para que lo asesoren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conocen los s&#237;ntomas de una sobredosis de urofollitropin.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No existen restricciones sobre el consumo de alimentos, bebidas o las actividades a hacer durante la terapia con urofollitropin, a menos que su m&#233;dico le diga algo distinto.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de tomar urofollitropin y busque atenci&#243;n m&#233;dica de emergencia si siente una reacci&#243;n al&#233;rgica (dificultad al respirar; cierre de la garganta; hinchaz&#243;n de los labios, lengua o cara; o ronchas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aproximadamente un 5% de los pacientes tratados con urofollitropin contraen el s&#237;ndrome de hiperestimulaci&#243;n ovariana (OHSS), en especial despu&#233;s del primer ciclo de la terapia. Los s&#237;ntomas de OHSS incluyen hinchaz&#243;n de las manos o las piernas, dolor e hinchaz&#243;n abdominal, falta de aire al respirar, ganancia de peso, y n&#225;usea o v&#243;mito. El OHSS puede ser mortal. Avisele a su m&#233;dico de inmediato o busque atenci&#243;n m&#233;dica de emergencia si contrae cualquiera de estos s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Avisele a su m&#233;dico si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito o diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disminuci&#243;n en la producci&#243;n de orina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, ardor o sensibilidad centralizada en un brazo o una pierna;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">escalofr&#237;os o fiebre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza o somnolencia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o debilidad en los m&#250;sculos o articulaciones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensibilidad en los senos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n, o irritaci&#243;n en el &#225;rea de la inyecci&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel seca, sarpullido, o ca&#237;da del pelo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden ocurrir tambi&#233;n otros efectos secundarios que no se hayan se&#241;alado aqu&#237;. Hable con su doctor acerca de cualquier efecto secundario que le parezca inusual o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a urofollitropin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si otras medicamentos tendr&#225;n interacciones con urofollitropin. Hable con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicina, ya sea recetada o no, incluyendo los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de urofollitropin preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.05. Revisado: 12/15/2010. </p>
</body></html>
