<html><head><title>conjugated estrogens (oral)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>conjugated estrogens (oral)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Cenestin, Enjuvia, Premarin</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre los conjugated estrogens?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted tiene cualquiera de las siguientes condiciones: historial de ataque al coraz&#243;n, accidente cerebrovascular, o co&#225;gulo sangu&#237;neo (especialmente en sus pulmones o en la parte inferior de su cuerpo), enfermedad del h&#237;gado, sangrado vaginal anormal, o c&#225;ncer relacionado a hormonas como c&#225;ncer de mama o &#250;tero.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta medicina puede causar defectos de nacimiento en un beb&#233; nonato. No use estr&#243;genos conjugados si est&#225; embarazada.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento de larga duraci&#243;n de estr&#243;genos conjugados puede aumentar el riesgo de c&#225;ncer de mama, ataque al coraz&#243;n, o accidentes cerebrovasculares. Hable con su m&#233;dico sobre el riesgo personal antes de usar estr&#243;genos conjugados por larga duraci&#243;n, especialmente si usted fuma o tiene sobrepeso. Su m&#233;dico deber&#237;a de chequear su progreso regularmente (cada 3 a 6 meses) para determinar si usted debe continuar &#233;ste tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga ex&#225;menes f&#237;sicos m&#233;dicos regulares y exam&#237;nese sus mamas por bultos cada mes mientras esta usando estr&#243;genos conjugados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los estr&#243;genos conjugados no deber&#237;an ser usados para prevenir enfermedades del coraz&#243;n o demencia, por que esta medicina puede incrementar su riesgo de desarrollar estas condiciones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; son los conjugated estrogens?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El estr&#243;geno es una hormona del sexo femenino producida por los ovarios. El estr&#243;geno es necesario para varias funciones del cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estr&#243;genos conjugados son una mezcla de estr&#243;genos hormonales usados para tratar los s&#237;ntomas de menopausia como calores menop&#225;usicos, sequedad vaginal, quemaz&#243;n e irritaci&#243;n. Otros usos incluyen la prevenci&#243;n de la osteoporosis en las mujeres postmenop&#225;usicas, reemplazo de estr&#243;genos en las mujeres con fallo de los ovarios u otras condiciones que causen la p&#233;rdida de estr&#243;geno natural en el cuerpo. Los estr&#243;genos conjugados son utilizados a veces como parte del tratamiento del c&#225;ncer en las mujeres y los hombres.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los estr&#243;genos conjugados no deber&#237;an usarse para prevenir la enfermedad del coraz&#243;n o demencia, debido a que est&#225; medicina puede aumentar el riesgo de desarrollar &#233;stas condiciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los estr&#243;genos conjugados pueden tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar conjugated estrogens (oral)?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome estr&#243;genos conjugados si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de ataque al coraz&#243;n, accidente cerebrovascular, o co&#225;gulo sangu&#237;neo (en particular en sus pulmones o en la parte inferior de su cuerpo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado vaginal anormal, sin diagnostico;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier tipo de c&#225;ncer de la mama, de &#250;tero o c&#225;ncer dependiente de hormona.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar los estr&#243;genos conjugados, d&#237;gale a su m&#233;dico si usted es al&#233;rgico a alguna droga, o si tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial elevada, enfermedad del coraz&#243;n, o problema de la circulaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial personal o de familia de tener accidentes cerebrovasculares;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">endometriosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia o un trastorno de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">migra&#241;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">baja actividad de la gl&#225;ndula tiroidea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles altos del colesterol o triglic&#233;ridos en la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">altos o bajos niveles de calcio en la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">porfiria;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lupus eritematoso sist&#233;mico (SLE, por sus siglas en ingl&#233;s);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de la ves&#237;cula biliar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si ha tenido extracci&#243;n del &#250;tero (histerectom&#237;a).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los estr&#243;genos conjugados aumentan el riesgo de contraer una condici&#243;n m&#233;dica, hiperplasia endometrial, que puede llegar a convertirse en c&#225;ncer del &#250;tero. Tomar progestinas mientras toma los estr&#243;genos conjugados, puede disminuir el riesgo. Si no le han extra&#237;do el &#250;tero, su m&#233;dico puede recetarle que tome una progestina mientras est&#225; usando los estr&#243;genos conjugados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento de larga duraci&#243;n de estr&#243;genos conjugados puede aumentar el riesgo de accidentes cerebrovasculares o co&#225;gulo sangu&#237;neos. Hable con su m&#233;dico sobre su riesgo personal antes de usar estr&#243;genos conjugados por larga duraci&#243;n, en particular si fuma o tiene sobrepeso. Su m&#233;dico tendr&#225; que chequear su progreso con regularidad (de 3 a 6 meses) para determinar si usted debe continuar este tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a X del embarazo por la FDA. Esta medicina puede causar defectos de nacimiento.<b>No use estr&#243;genos conjugados si usted est&#225; embarazada.</b>  D&#237;gale a su m&#233;dico inmediatamente si usted queda embarazada durante el tratamiento. Use una forma efectiva de control de la natalidad mientras usted est&#225; tomando esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los estr&#243;genos conjugados pueden pasar por a la leche materna y causarle da&#241;os a un beb&#233; que est&#225; mamando. Esta medicina tambi&#233;n puede disminuir la producci&#243;n de leche materna. No la use si usted est&#225; dando de mamar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; esta medicina a nadie menor de 18 a&#241;os sin el consejo del m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar conjugated estrogens (oral)?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como se lo hayan recetado. No use la medicina en cantidades mayores, o por m&#225;s tiempo de lo recomendado por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los estr&#243;genos conjugados pueden tomarse a diario. Para ciertas condiciones, la medicina se administra en un ciclo, por ejemplo: tomarla por 3 semanas seguidas y descansar por 1 semana. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tomar estr&#243;genos conjugados con o sin comida. Trate de tomar la medicina a la misma hora cada d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga ex&#225;menes f&#237;sicos m&#233;dicos regulares y exam&#237;nese sus mamas mensualmente por bultos mientras est&#225; usando los estr&#243;genos conjugados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es importante tomar estr&#243;genos conjugados con regularidad para obtener el mayor beneficio. Vuelva a la farmacia a recibir m&#225;s medicina antes de que se quede completamente sin medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse de que esta medicina no esta causando efectos da&#241;inos, usted tal vez necesite tener ex&#225;menes de sangre con regularidad. La funci&#243;n de la gl&#225;ndula tiroidea tal vez tambi&#233;n necesite ser examinada. No falte a ninguna de sus visitas m&#233;dicas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted necesita tener alg&#250;n tipo de cirug&#237;a, d&#237;gale al cirujano por adelantado que usted est&#225; tomando conjugated estrogens. Tal vez necesite parar de usarla por un breve tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede alterar los resultados de ciertos ex&#225;menes m&#233;dicos. D&#237;gale a su m&#233;dico que lo trata que usted esta usando conjugated estrogens.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde los conjugated estrogens a temperatura ambiente lejos de la humedad y calor. Mantenga el envase de la medicina bien cerrado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. Si ya casi es hora para la siguiente dosis, espere y tome la medicina a la pr&#243;xima hora de su horario regular. <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado m&#225;s de esta medicina. Los s&#237;ntomas de sobredosis pueden incluir n&#225;usea, v&#243;mito o sangrado vaginal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo conjugated estrogens?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No fume mientras usa esta medicina. Fumar puede aumentar su riesgo de tener co&#225;gulos sangu&#237;neos, accidente cerebrovascular, o ataque al coraz&#243;n causado por conjugated estrogens.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de los conjugated estrogens?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si tiene alguno de los estos <b>s&#237;ntomas de reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pare de usar esta medicina y llame a su m&#233;dico de inmediato si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de pesadez, dolor que se extiende hacia el brazo o el hombro, n&#225;usea, sudor, sensaci&#243;n general de sentirse enfermo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento s&#250;bito o debilidad, en particular a un lado del cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza s&#250;bito, confusi&#243;n, problemas con la visi&#243;n, el habla, o balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o hinchaz&#243;n en la parte inferior de su pierna;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado vaginal anormal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">migra&#241;as con cefalea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n, o dolor al tocar su est&#243;mago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, problemas de la memoria o concentraci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ictericia (ojos y piel de color amarillento);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n en sus manos, tobillos, o pies; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bulto en la mama.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">leve n&#225;usea, v&#243;mito, distensi&#243;n, c&#243;licos estomacales;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en las mamas, adolorido, o hinchaz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pecas u oscurecimiento de la piel de la cara;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">crecimiento del cabello, p&#233;rdida del cuero cabelludo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios del peso o apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas al ponerse los lentes de contacto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n o flujo vaginal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en su ciclo menstrual, p&#233;rdida del deseo sexual; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, nerviosismo, mareos, sentirse cansado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a los conjugated estrogens ?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar estr&#243;genos conjugados, d&#237;gale a su m&#233;dico si usted est&#225; tomando cualquiera de las siguientes medicinas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina para la gl&#225;ndula tiroidea, como Synthroid, Levoxyl, Levothroid y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insulina o medicinas orales para la diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifampin (Rifadin, Rifater, Rifamate, Rimactane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ketoconazole (Nizoral) o itraconazole (Sporanox);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para convulsiones como phenytoin (Dilantin), carbamazepine (Tegretol), felbamate (Felbatol), oxcarbazepine (Trileptal), o primidone (Mysoline);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un barbit&#250;rico como amobarbital (Amytal), butabarbital (Butisol), mephobarbital (Mebaral), secobarbital (Seconal), o phenobarbital (Luminal, Solfoton); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antidepresivos como amitriptyline (Elavil, Etrafon), amoxapine (Ascendin), clomipramine (Anafranil), desipramine (Norpramin), doxepin (Sinequan), imipramine (Janimine, Tofranil), nortriptyline (Pamelor), protriptyline (Vivactil), o trimipramine (Surmontil).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con los conjugated estrogens. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted est&#225; usando, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de estr&#243;genos conjugados.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
