<html><head><title>albuterol</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>albuterol</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Proventil, Proventil Repetabs, Ventolin, Volmax</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica si nota que necesita m&#225;s medicamento para el asma sobre lo normal o m&#225;s de la cantidad m&#225;xima recomendada, en un periodo de 24 horas. El necesitar m&#225;s medicamento puede ser una se&#241;a temprana de un ataque de asma de gravedad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Albuterol funciona relajandoa los m&#250;sculos de los pasajes respiratorios permitiendo la respiraci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El albuterol se usa para el tratamiento de bronco espasmos (silbido, falta de aire) asociado con la enfermedad reversible de obstrucci&#243;n de los pasajes respiratorios como el asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Albuterol tambi&#233;n puede usarse para el tratamiento de otras condiciones diferentes a las mencionadas en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar albuterol, d&#237;gale a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o presi&#243;n arterial elevada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otra enfermedad de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiroides hiperactiva (hipertiroidismo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad al tragar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar albuterol o tal vez necesite una modificaci&#243;n en su dosis o control especial durante su tratamiento si tiene alguna de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Albuterol est&#225; clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no se conoce si da&#241;ar&#225; al beb&#233; nonato. No tome albuterol sin primero hablar con su m&#233;dico si usted est&#225; embarazada o podr&#237;a quedar embarazada durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si albuterol pasa a la leche materna. No tome albuterol sin antes hablar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome albuterol exactamente como lo indique su m&#233;dico. Si no entiende estas instrucciones, p&#237;dale a su farmac&#233;utico, enfermera, o m&#233;dico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse de que usted recibe la dosis correcta, mida le formulaci&#243;n l&#237;quida de albuterol con una cucharita especial para medir su dosis, y no con una cuchara regular de servir. Si no tiene con que medir su dosis, preguntele a su farmac&#233;utico donde puede conseguir una.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No rompa, muela, o mastique las pastillas de Volmax o Proventil Repetabs. Estas han sido formuladas de forma especial para que entreguen el medicamento lentamente en el cuerpo. Las pastillas Volmax tienen una cubierta externa que no la absorbe el cuerpo. De vez en cuando, este cubierta puede verse en las heces fecales. Esto no presenta problema ya que el medicamento ha sido absorbido en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica si nota que necesita m&#225;s medicamento para el asma sobre lo normal o m&#225;s de la cantidad m&#225;xima recomendada, en un periodo de 24 horas. El necesitar m&#225;s medicamento puede ser una se&#241;a temprana de un ataque de asma de gravedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde las pastillas de albuterol de marca Volmax en el refrigerador, entre 36 a 46 grados Fahrenheit (2 a 8 grados Celsius).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde todas las otras formas de albuterol a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis olvidada tan pronto se de cuenta. Sin embargo, si ya es casi la hora para la siguiente dosis regularmente programada, espere y tome solamente la siguiente dosis como indicado.<b>No</b>tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de albuterol puede incluir angina de pecho o dolor de pecho, latidos irregulares del coraz&#243;n o latidos r&#225;pidos; convulsiones; temblores; debilidad; dolor de cabeza; n&#225;usea; y v&#243;mito.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite situaciones que puedan empeorar su condici&#243;n respiratoria como el hacer ejercicio en aire fr&#237;o y seco; fumar; respirar polvo de casa, y exponerse a al&#233;rgenos como el pelo de los animales mascotas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de tomar albuterol y busque atenci&#243;n m&#233;dica de emergencia si usted nota cualquiera de los siguientes efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar; cierre de la garganta; hinchaz&#243;n de labios, lengua, o cara; o ronchas); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o latidos irregulares del coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad tambi&#233;n pueden ocurrir. Siga tomando albuterol y hable con su m&#233;dico si siente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo o delirio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">temblores o nerviosismo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sudores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, o diarrea; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios diferentes a los mencionados aqu&#237; tambi&#233;n pueden ocurrir. Hable con su m&#233;dico acerca de cualquier efecto secundario que parezca inusual o le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a albuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar albuterol, d&#237;gale a su m&#233;dico si usted est&#225; tomando alguna de las siguientes medicinas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un betabloqueante como atenolol (Tenormin), metoprolol (Lopressor, Toprol XL), propranolol (Inderal), acebutolol (Sectral), bisoprolol (Zebeta), carteolol (Cartrol), carvedilol (Coreg), labetalol (Normodyne, Trandate), nadolol (Corgard), o pindolol (Visken);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo tric&#237;clico como amitriptyline (Elavil), doxepin (Sinequan), nortriptyline (Pamelor), amoxapine (Asendin), clomipramine (Anafranil), desipramine (Norpramin), imipramine (Tofranil), o protriptyline (Vivactil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la monoaminooxidasa (IMAO) como isocarboxazid (Marplan), phenelzine (Nardil), o tranylcypromine (Parnate);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otro bronco dilatador oral o inhalado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cafe&#237;na, pastillas para dieta, o descongestionantes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar albuterol, o tal vez necesite una modificaci&#243;n en su dosis o control especial durante su tratamiento si usted est&#225; tomando alguna de los medicamentos mencionados anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otras drogas no mencionadas aqu&#237; tambi&#233;n pueden tener interacciones con albuterol o empeorar su condici&#243;n. Hable con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicina, ya sea recetada o no, incluyendo los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de albuterol preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.06. Revisado: 12/15/2010. </p>
</body></html>
