<html><head><title>pirbuterol inhaler</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>pirbuterol inhaler</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Maxair, Maxair Autohaler</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre la inhalaci&#243;n de  pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante que usted use su inhalador de pirbuterol de forma correcta, para asegurarse de que la medicina llegue a sus pulmones.  Quiz&#225;s su m&#233;dico quiera que usted use un espaciador con su inhalador.  Consulte con su m&#233;dico acerca del uso correcto del inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica si usted nota que requiere m&#225;s de lo normal o m&#225;s de la cantidad m&#225;xima de cualquier medicamento para el asma durante un espacio de 24 horas.  Una mayor necesidad de medicamento puede ser una de las primeras se&#241;ales de un ataque grave de asma.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es la inhalaci&#243;n de pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El pirbuterol es un bronco dilatador.  &#201;ste act&#250;a relajando los m&#250;sculos en sus v&#237;as respiratorias para mejorar la respiraci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de pirbuterol se usa para tratar condiciones como asma, bronquitis, y enfisema.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de pirbuterol podr&#237;a tambi&#233;n usarse para prop&#243;sitos deferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar la inhalaci&#243;n de pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, d&#237;gale a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro desorden de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una tiroides hiper activa (hipertiroidismo); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alg&#250;n tipo de enfermedad del h&#237;gado o del ri&#241;&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted necesite una dosis m&#225;s baja o un cuidado especial durante la terapia con pirbuterol si usted tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de pirbuterol est&#225; clasificada por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no es conocido si la inhalaci&#243;n de pirbuterol da&#241;ar&#225; al beb&#233; nonato.  Si est&#225; embarazada, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si el pirbuterol pasa a la leche materna. Si est&#225; amamantando al beb&#233;, no use la inhalaci&#243;n de pirbuterol sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de pirbuterol no est&#225; aprobado para el uso en ni&#241;os menores de 12 a&#241;os de edad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar la inhalaci&#243;n de pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la inhalaci&#243;n de pirbuterol exactamente como lo indique su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Agite el inhalador varias veces y destape la pieza de la boca (bucal).  Espire (bote aire) lo m&#225;s que pueda y ponga sus labios alrededor de la pieza de bucal.  Tome un respiro hondo y lento mientras que empuja hacia abajo la botellita con droga.  Aguante su respiraci&#243;n por varios segundos, luego expire lentamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El inhalador autom&#225;tico suelta la cantidad correcta de droga.  La fuerza de su inhalaci&#243;n har&#225; que dispare la dosis.  Usted no tiene que apretar la botellita con droga.  Siga las instrucciones que acompa&#241;an al inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si toma m&#225;s de una dosis a la vez, espere por lo menos un minuto, luego repita el procedimiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enjuaguese la boca despu&#233;s de cada uso del inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si tambi&#233;n usa un inhalador de esteroide, use su inhalador de pirbuterol primero para abrir sus v&#237;as respiratorias, despu&#233;s use el inhalador esteroide como indicado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante que use su inhalador de pirbuterol de forma correcta para asegurar que la medicina llegue a los pulmones.  Quiz&#225;s su m&#233;dico quiera que usted use un espaciador con su inhalador.  Consulte con su m&#233;dico acerca del uso correcto del inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica si usted nota que requiere m&#225;s de lo normal o m&#225;s de la cantidad m&#225;xima de cualquier medicamento para el asma durante un espacio de 24 horas.  Una mayor necesidad de medicamento puede ser una de las primeras se&#241;ales de un ataque grave de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga su inhalador limpio y seco.  Mantenga la pieza de boca tapada para que no entre mugre. Limpie su inhalador una vez al d&#237;a, hagalo separando la botellita con la droga de la pieza de boca y ponga la pieza bucal en agua tibia o alcohol.  Deje que las piezas se sequen, luego arme el inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siempre tenga su inhalador con usted en caso de emergencias.  Rellene su receta antes de que se le acabe su medicamento y antes de que salga de vacaciones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, use la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y use solamente la pr&#243;xima dosis como indicado. <b>No</b> use doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de pirbuterol incluyen angina o dolor de pecho, latidos irregulares del coraz&#243;n o palpitaciones r&#225;pidas, convulsiones, temblores, debilidad, dolor de cabeza, n&#225;usea, y v&#243;mitos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso la inhalaci&#243;n de pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite situaciones que podr&#237;an provocar un ataque asm&#225;tico como hacer ejercicios al aire fr&#237;o y seco; fumar; respirar hacia adentro polvo; y al&#233;rgenos como pelaje de animales.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de la inhalaci&#243;n de pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios de gravedad, pare de usar la inhalaci&#243;n de pirbuterol y busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o latidos irregulares del coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir.  Siga usando la inhalaci&#243;n de pirbuterol y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, mareos, vah&#237;dos, o insomnio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">temblores o nerviosidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sudores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mitos, o diarrea; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que le parezca fuera de lo normal o le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n la inhalaci&#243;n de pirbuterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, d&#237;gale a su m&#233;dico si usted est&#225; tomando cualquiera de los siguientes medicamentos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un beta-bloqueador (se usa para tratar presi&#243;n arterial alta y otras condiciones del coraz&#243;n) como atenolol (Tenormina), metoprolol (Lopresor), o propranolol (Inderal).  Estas medicinas podr&#237;an reducir demasiado los efectos de pirbuterol resultando en un ataque asm&#225;tico.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros beta-bloqueadores normalmente usados incluyen acebutolol (Sectral), bisoprolol (Zebeta), carteolol (Cartrol), carvedilol (Coreg), labetalol (Normodina, Trandate), nadolol (Corgard), y pindolol (Visken).</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo tric&#237;cliclo como amitriptyline (Elavil), doxepin (Sinequan), o nortriptyline (Pamelor).  Presi&#243;n arterial muy alta y otros efectos da&#241;inos al coraz&#243;n podr&#237;an ocurrir si estos medicamentos se toman con pirbuterol.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros antidepresivo tric&#237;cliclo normalmente usados incluyen amoxapine (Ascendin), clomipramine (Anafranil), desipramine (Norpramin), imipramine (Tofranil), y protriptyline (Vivactil).</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la monoaminooxidasa (IMAO) como isocarboxazid (Marplan), phenelzine (Nardil), o tranylcypromine (Parnate).  Presi&#243;n arterial muy alta y otros efectos da&#241;inos al coraz&#243;n tambi&#233;n podr&#237;an ocurrir si estos medicamentos se toman con pirbuterol.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otro broco dilatador inhalado como albuterol (Ventolin, Proventil), bitolterol (Tornalate), isoetharine (Bronkometer, Bronkosol), isoproterenol (Isuprel, Medi Haler-Iso), metaproterenol (Alupent, Metaprel), salmeterol (Serevent), or terbutaline (Brethaire, Brethine, Bricanyl). El uso de otros medicamentos inhalados para abrir sus pulmones aumentar&#225; el riesgo de da&#241;o a su coraz&#243;n cuando est&#233; tomando pirbuterol.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">la cafe&#237;na, pastillas de dieta, y descongestionantes.  Estos tambi&#233;n podr&#237;an aumentar los efectos secundarios asociados con el coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con la inhalaci&#243;n de pirbuterol. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de la inhalaci&#243;n de pirbuterol preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.09. Revisado: 12/15/2010. </p>
</body></html>
