<html><head><title>beclomethasone inhalation</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>beclomethasone inhalation</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Qvar</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre la inhalaci&#243;n de beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use la inhalaci&#243;n de beclomethasone para parar un ataque de asma que ya ha comenzado.  No act&#250;a bastante r&#225;pido para invertir sus s&#237;ntomas. Use otra inhalaci&#243;n de medicina que act&#250;a m&#225;s r&#225;pido para tratar un ataque de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable con su m&#233;dico si su s&#237;ntomas de asma no mejoran despu&#233;s de usar la inhalaci&#243;n de beclomethasone por 2 semanas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica si usted cree que sus medicinas de asma no act&#250;an tan bien como siempre. Una mayor necesidad de medicamento puede ser la primera se&#241;al de un ataque serio de asma. Quiz&#225;s su dosis necesite cambiar si usted se somete a una cirug&#237;a, est&#225; enfermo, tiene tensi&#243;n, o ha tenido un ataque serio de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si le cambiaron de un esteroide oral (por la boca) a la inhalaci&#243;n de beclomethasone, usted tal vez necesite volver a tomar la medicina oral si tiene tensi&#243;n o tiene un ataque de asma u otra emergencia m&#233;dica. Lleve con usted una tarjeta de identificaci&#243;n or una identificaci&#243;n de alerta m&#233;dica para avisar a otros que tal vez necesite un esteroide oral en caso de emergencia.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es la inhalaci&#243;n de  beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beclomethasone es un esteroide.  &#201;ste impide la salida de sustancias en el cuerpo que causan inflamaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de beclomethasone se usa para impedir los ataques de asma. No para un ataque de asma que ya ha comenzado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de beclomethasone podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar la inhalaci&#243;n de beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar la inhalaci&#243;n de beclomethasone, d&#237;gale a su m&#233;dico si usted tiene una infecci&#243;n de cualquier tipo (especialmente tuberculosis).  Quiz&#225;s usted no pueda usar la inhalaci&#243;n de beclomethasone hasta que est&#233; mejor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si beclomethasone le puede hacer da&#241;o al beb&#233; nonato.  Antes de usar esta medicina, d&#237;gale a su m&#233;dico usted est&#225; embarazada o planea tener un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si beclomethasone pasa a la leche materna. Si est&#225; dando de amamantar al beb&#233;, no use la inhalaci&#243;n de beclomethasone sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beclomethasone puede afectar el crecimiento en los ni&#241;os. Hable con su m&#233;dico si usted piensa que su ni&#241;o no esta creciendo al paso normal mientras est&#225; usando esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No les d&#233; esta medicina a los ni&#241;os menores de 5 a&#241;os de edad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso prolongado de esteroides puede causar perdida &#243;sea (osteoporosis), especialmente si usted fuma, si no hace ejercicio, si no toma bastante vitamina D o calcio en su dieta, o si usted tiene historial familiar de osteoporosis. Hable con su medico de sus riesgos de osteoporosis.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar la inhalaci&#243;n de beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la inhalaci&#243;n de beclomethasone exactamente como lo indique su m&#233;dico.  No use m&#225;s de este medicamento de lo que le hayan prescrito o por mas tiempo de lo indicado por su m&#233;dico. Lea la informaci&#243;n incluida con su medicamento.  Si usted tiene preguntas, hable con su m&#233;dico o farmac&#233;utico. Beclomethasone trae instrucciones para uso seguro y efectivo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use la inhalaci&#243;n de beclomethasone para parar un ataque de asma que ya ha comenzado. No act&#250;a suficientemente r&#225;pido para invertir sus s&#237;ntomas. Use otra inhalaci&#243;n de medicina que act&#250;a m&#225;s r&#225;pido para tratar a un ataque de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enju&#225;guese la boca despu&#233;s de usar su inhalador de beclomethasone para reducir el riesgo de una infecci&#243;n de levadura (hongos). No lo trague.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Normalmente, el asma se trata con una combinaci&#243;n de medicinas. Para que su tratamiento sea el mejor, tome sus medicinas exactamente como le prescribi&#243; su m&#233;dico. No cambie sus dosis o horario de medicinas sin antes hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es importante que usted use la inhalaci&#243;n de beclomethasone regularmente para obtener el mejor beneficio. Vuelva a llenar su receta antes de que se quede sin medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Consulte con su m&#233;dico si sus s&#237;ntomas de asma no mejoran despu&#233;s de usar la inhalaci&#243;n de beclomethasone por 2 semanas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica si usted cree que sus medicinas de asma no act&#250;an tan bien como siempre. Una mayor necesidad de medicamento puede ser la primera se&#241;al de un ataque serio de asma. Quiz&#225;s su dosis necesite cambiar si usted se somete a una cirug&#237;a, est&#225; enfermo, tiene tensi&#243;n, o ha tenido un ataque serio de asma reciente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si le cambiaron de un esteroide oral (por la boca) a la inhalaci&#243;n de beclomethasone, usted tal vez necesite volver a tomar la medicina oral si tiene tensi&#243;n o tiene un ataque de asma u otra emergencia medica. Lleve con usted una tarjeta de identificaci&#243;n o alerta m&#233;dica para avisar a otros que tal vez necesite un esteroide oral en caso de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga la inhalaci&#243;n de beclomethasone a temperatura ambiente fuera de la humedad y del calor. Mantenga la boquilla de medicina fuera de calor alto, como una llama o en su carro un d&#237;a c&#225;lido. La boquilla podr&#237;a explotar si se calienta demasiado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la medicina tan pronto se acuerde.  Si ya es casi la hora para su pr&#243;xima dosis, espere y use solamente la pr&#243;xima dosis como indicado. <b>No</b> use doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica a de emergencia si piensa que ha usado demasiado de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de beclomethasone inhalation no se anticipe produzca s&#237;ntomas que pongan su vida en peligro.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso la inhalaci&#243;n de beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de beclomethasone puede bajar los gl&#243;bulos rojos que ayudan su cuerpo a luchar contra las infecciones. Usted puede enfermarse con m&#225;s facilidad cuando est&#225; cerca a personas enfermas. Hable con su medico si entro en contacto con alguien con varicela o sarampi&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de la inhalaci&#243;n de beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted nota cualquiera de las siguientes se&#241;as de una reacci&#243;n al&#233;rgica: urticaria, dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico si usted nota cualquiera de los siguientes efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad, sentirse cansado, nausea, perdida de apetito, pedida de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respirar con dificultad (produciendo un silbido) despu&#233;s de usar esta medicina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido, moretones, entumecimiento, hormigueo, dolor, debilidad de los m&#250;sculos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en la forma y lugar de grasa corporal (especialmente en sus brazos, piernas, cara, cuello, pecho, y cintura);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">empeoramiento de sus s&#237;ntomas de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sequedad de la boca, nariz, o garganta despu&#233;s de uso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sequedad de la boca, nariz, o garganta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">manchas blancas o aftas en la boca o sus labios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz congestionada, dolor de senos, dolor de garganta, tos : o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ronquera o la voz se pone m&#225;s profunda</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a la inhalaci&#243;n de  beclomethasone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su usted tambi&#233;n est&#225; usando un bronquio dilatador (una medicina que abre las v&#237;as respiratorias), use el bronquio dilatador antes de usar su inhalaci&#243;n de beclomethasone. As&#237; permitir&#225; que m&#225;s beclomethasone alcance sus pulmones. Bronquio dilatadores incluyen albuterol (Proventil, Ventolin), pirbuterol (Maxair), o bitolterol (Tornalate) y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otras tambi&#233;n podr&#237;an tener interacciones con la inhalaci&#243;n de beclomethasone. D&#237;gale a su m&#233;dico acerca de cualquier otra droga que usted est&#233; tomando, ya sea recetado o no.  Eso incluye las vitaminas, minerales, productos herbarios, y medicinas recetadas por otros m&#233;dicos. Consulte con su m&#233;dico antes de tomar cualquier medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de la inhalaci&#243;n de beclomethasone.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
