<html><head><title>oxymorphone</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>oxymorphone</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Opana, Opana ER</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar el oxymorphone de forma repentina si usted lo ha estado tomando continuamente por m&#225;s de 5 a 7 d&#237;as.  Dejar de tomarlo de forma brusca puede causar s&#237;ntomas de reajuste y puede hacerlo sentir muy incomodo.  Su m&#233;dico tal vez quiera disminuir su dosis gradualmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone es disponible s&#243;lo como supositorio y como inyecci&#243;n. Los supositorios son para  uso en el recto, solamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone causar&#225; somnolencia y cansancio. Evite el alcohol, las pastillas para dormir, antihistam&#237;nicos, sedantes y tranquilizantes, excepto bajo la supervisi&#243;n de su m&#233;dico. &#201;stos tambi&#233;n podr&#237;an hacerlo somnoliento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El oxymorphone tambi&#233;n causar&#225; estre&#241;imiento. Tome suficiente agua (seis a ocho vasos llenos al d&#237;a) para disminuir este efecto secundario.  El aumento de la cantidad de fibra en su dieta tambi&#233;n puede ayudar a aliviar el estre&#241;imiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca use m&#225;s oxymorphone de lo que le hayan prescrito para usted.  Si su dolor no est&#225; controlado adecuadamente, consulte con su doctor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde los supositorios en el refrigerador.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone est&#225; en la clase de drogas llamada analg&#233;sicos narc&#243;ticos.  &#201;ste alivia el dolor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone se usa para el tratamiento del dolor moderado-a-severo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone crea h&#225;bito y debe usarse s&#243;lo bajo la supervisi&#243;n directa de un profesional de la salud si usted tiene una adicci&#243;n al alcohol o a las drogas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, informe a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">retenci&#243;n urinaria;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">la pr&#243;stata inflamada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hipotiroidismo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones o epilepsia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de la ves&#237;cula biliar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una lesi&#243;n en la cabeza; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de Addison.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar oxymorphone, o tal vez necesite una dosis m&#225;s baja o un control especial durante el tratamiento si tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El oxymorphone puede causar adicci&#243;n y s&#237;ntomas de reajuste as&#237; como otros efectos da&#241;inos en un beb&#233; nonato.  Si est&#225; embarazada, no tome oxymorphone sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El oxymorphone tambi&#233;n puede causar adicci&#243;n y s&#237;ntomas de reajuste en un beb&#233; que est&#225; amamantando.  Si est&#225; dando de amamantar al beb&#233;, no tome oxymorphone sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si tiene menos de 18 a&#241;os de edad o m&#225;s de 60 a&#241;os de edad, es m&#225;s probable que usted note los efectos secundarios de la terapia con oxymorphone. Use precauci&#243;n extra.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use oxymorphone exactamente como lo indique su m&#233;dico.  Oxymorphone es disponible s&#243;lo como supositorio y como inyecci&#243;n. Los supositorios son para  uso en el recto, solamente   Si usted no sabe usar los supositorios, preg&#250;ntele a su m&#233;dico, enfermera, o farmac&#233;utico por instrucciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca use m&#225;s de este medicamento de lo que le hayan prescrito.  Demasiado oxymorphone puede ser muy da&#241;ino.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar el oxymorphone de forma repentina si usted lo ha estado usando continuamente por m&#225;s de 5 a 7 d&#237;as.  Dejar de tomarlo de forma brusca puede causar s&#237;ntomas de reajuste y puede hacerlo sentir muy incomodo.  Su m&#233;dico tal vez quiera disminuir su dosis gradualmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aumente la cantidad de fibra y agua (6 a 8 vasos a diario) en su dieta para evitar el estre&#241;imiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No comparta este medicamento con nadie.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde los supositorios en el refrigerador.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, use la dosis olvidada. <b>No</b> use doble dosis de este medicamento.  Espere la cantidad de tiempo prescrita antes de usar su pr&#243;xima dosis.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de oxymorphone incluyen respiraci&#243;n lenta, convulsiones, mareos, debilidad, perdida del conocimiento, coma, confusi&#243;n, cansancio, piel fr&#237;a y pegajosa y pupilas peque&#241;as.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite las bebidas alcoh&#243;licas mientras est&#233; usando oxymorphone. El alcohol aumentar&#225; enormemente la somnolencia y los mareos causados por oxymorphone y puede ser peligroso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n evite las pastillas para dormir, tranquilizantes, sedantes, y antihistam&#237;nicos excepto bajo la supervisi&#243;n de su m&#233;dico.   Estos medicamentos tambi&#233;n podr&#237;an causar sedaci&#243;n peligrosa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. Oxymorphone podr&#237;a causar somnolencia. Si usted siente somnolencia, evite estas actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si nota cualquiera de los siguientes efectos secundarios de gravedad, deje de usar oxymorphone y busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respiraci&#243;n lenta, d&#233;bil;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel fr&#237;a y pegajosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad o mareos severos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida del conocimiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga usando oxymorphone y consulte con su m&#233;dico si nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca, n&#225;usea, v&#243;mitos, o apetito disminuido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos, cansancio, o vah&#237;dos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">contracciones nerviosas musculares;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sudores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">micci&#243;n (orina) disminuida; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reducci&#243;n del libido sexual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Oxymorphone crea h&#225;bito.  No deje de usarlo de forma repentina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que le parezca fuera de lo normal o le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n al oxymorphone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use oxymorphone si ha tomado un inhibidor de  la monoaminooxidasa (IMAO) como isocarboxazid (Marplan), phenelzine (Nardil), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.  Efectos secundarios de gravedad pueden ocurrir.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las interacciones m&#225;s graves que afectan al oxymorphone son con las drogas que tambi&#233;n causan sedaci&#243;n.  Las siguientes drogas podr&#237;an causar una sedaci&#243;n peligrosa si se usan con  oxymorphone:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antihistam&#237;nicos como brompheniramine (Dimetane, Bromfed, otras), diphenhydramine (Benadryl, Nytol, Compoz, otros), y chlorpheniramine (Chlor-Trimeton, Teldrin, otros), y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antidepresivos tric&#237;clicos como amitriptyline (Elavil) y doxepin (Sinequan), y inhibidores de la reabsorci&#243;n de serotonina como fluoxetine (Prozac), sertraline (Zoloft), y paroxetine (Paxil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros antidepresivos com&#250;nmente usados, incluyen amoxapine (Asendin), clomipramine (Anafranil), desipramine (Norpramin), imipramine (Tofranil), nortriptyline (Pamelor), y protriptyline (Vivactil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">anticolin&#233;rgicos como belladonna (Donnatal), clidinium (Quarzan), dicyclomine (Bentyl, Antispas), hyoscyamine (Levsin, Anaspaz), ipratropium (Atrovent), propantheline (Pro-Banthine), y scopolamine (Transderm-Scop);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenothiazines como chlorpromazine (Thorazine), fluphenazine (Prolixin), thioridazine (Mellaril), y prochlorperazine (Compazine); y</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tranquilizantes y sedantes como phenobarbital (Solfoton, Luminal), amobarbital (Amytal), secobarbital (Seconal), alprazolam (Xanax), diazepam (Valium), lorazepam (Ativan), flurazepam (Dalmane), y temazepam (Restoril).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome ninguna de las drogas mencionados anteriormente sin la aprobaci&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con oxymorphone. Consulte con su m&#233;dico y farmac&#233;utico antes de usar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de oxymorphone preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 5.04. Revisado: 12/15/2010. </p>
</body></html>
