<html><head><title>methamphetamine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>methamphetamine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Desoxyn</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. Methamphetamine podr&#237;a causar mareos, vista borrosa, o inquietud, y podr&#237;a ocultar los s&#237;ntomas de cansancio extremo.  Si usted nota estos efectos, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine crea h&#225;bito.  Usted puede desarrollar una dependencia f&#237;sica y psicol&#243;gica a este medicamento, y podr&#237;a tener s&#237;ntomas de reajuste si deja de tomarla de formar brusca despu&#233;s de varias semanas de uso continuo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No muela, mastique, o abra ninguna pastilla o c&#225;psula de "una vez al d&#237;a" de methamphetamine.  Trag&#250;eselas enteras.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine es un estimulante y un inhibidor del apetito.  &#201;ste estimula el sistema nervioso central (los nervios y cerebro) aumentando la cantidad de ciertas sustancias qu&#237;micas en su cuerpo.  &#201;sta acci&#243;n aumenta su ritmo card&#237;aco y presi&#243;n arterial y reduce su apetito, entre otros efectos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine se usa para el tratamiento del s&#237;ndrome d&#233;ficit de atenci&#243;n (DDA) con hiperactividad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine tambi&#233;n podr&#237;a usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no puede tomar methamphetamine, si usted:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene enfermedad del coraz&#243;n o presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene arterioesclerosis (endurecimiento de las arterias);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene glaucoma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ha tomado un inhibidor de la monoaminooxidasa (IMAO) como isocarboxazid (Marplan), tranylcypromine (Parnate), o phenelzine (Nardil) dentro de los &#250;ltimos 14 d&#237;as; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene un historial m&#233;dico de abuso de drogas o del alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas con su tiroides;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un desorden de ansiedad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro desorden de convulsiones; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar methamphetamine, o tal vez necesite una dosis m&#225;s baja o un control especial durante el tratamiento si tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si methamphetamine da&#241;ar&#225; al beb&#233; nonato.  Si est&#225; embarazada, no tome methamphetamine, sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine pasa dentro a la leche materna y podr&#237;a afectar al beb&#233; que est&#225; amamantando.  No tome methamphetamine sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;,</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome methamphetamine exactamente como lo indique su m&#233;dico.  Si no entiende las instrucciones, pidale a su m&#233;dico, enfermera, o farmac&#233;utico que se lo aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome methamphetamine por la noche porque podr&#237;a causar insomnio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No muela, mastique, o abra ninguna pastilla o c&#225;psula de "una vez al d&#237;a" de methamphetamine (de acci&#243;n-larga o de disoluci&#243;n-prolongada).  Trag&#250;eselas enteras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca tome m&#225;s de este medicamento de lo que le hayan prescrito.  Demasiado methamphetamine puede ser muy peligroso para su salud.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga methamphetamine a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, tome la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis o si ya es de noche, espere y tome solamente la pr&#243;xima dosis regularmente fijada. Si toma su dosis muy tarde en el d&#237;a le causar&#225; insomnio.  <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de methamphetamine incluyen  inquietud, temblores, respiraci&#243;n r&#225;pida, confusi&#243;n, alucinaciones, p&#225;nico, agresividad, n&#225;usea, v&#243;mitos, diarrea, latido irregular del coraz&#243;n, y convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. Methamphetamine podr&#237;a causar mareos, vista borrosa, o inquietud, y podr&#237;a ocultar los s&#237;ntomas de cansancio extremo. Si usted nota estos efectos, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome methamphetamine tarde en el d&#237;a, porque puede causar insomnio.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios de gravedad, deje de tomar methamphetamine y busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido irregular del coraz&#243;n o presi&#243;n arterial muy alta (dolor severo de cabeza, vista borrosa); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alucinaciones, comportamiento anormal, o confusi&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga tomando methamphetamine y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">inquietud o temblores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nerviosismo o ansiedad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza o mareos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca o un sabor desagradable en su boca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea o estre&#241;imiento; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">impotencia o cambios en su libido sexual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine crea h&#225;bito.  Usted puede desarrollar una dependencia f&#237;sica y psicol&#243;gica a este medicamento, y podr&#237;a tener s&#237;ntomas de reajuste si deja de tomarla de formar brusca despu&#233;s de varias semanas de uso continuo.  Hable con su m&#233;dico sobre como dejar de tomar este medicamento de forma gradual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a methamphetamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no puede tomar methamphetamine si ha tomado un inhibidor de la monoaminooxidasa (IMAO) como isocarboxazid (Marplan), tranylcypromine (Parnate), o phenelzine (Nardil) dentro de los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s sean necesario cambios en insulina y otras drogas para el tratamientos de la diabetes durante el tratamiento con methamphetamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methamphetamine podr&#237;a reducir los efectos de  guanethidine (Ismelin).  Esto puede resultar en un aumento de la presi&#243;n arterial.  Informe a su m&#233;dico si usted est&#225; tomando guanethidine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted est&#225; tomando un antidepresivo tricicl&#237;co como amitriptyline (Elavil), amoxapine (Asendin), doxepin (Sinequan), nortriptyline (Pamelor), imipramine (Tofranil), clomipramine (Anafranil), protriptyline (Vivactil), o desipramine (Norpramin).  Estas drogas podr&#237;an disminuir los efectos de  methamphetamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con methamphetamine.  Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de methamphetamine preparada para el uso de los profesionales de la salud que usted puede leer..</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
