<html><head><title>butorphanol (nasal)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>butorphanol (nasal)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Stadol NS</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre butorphanol nasal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no deber&#237;a de usar butorphanol si recientemente usted ha tomado medicinas narc&#243;ticas y se ha vuelto dependiente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol puede causar h&#225;bito y <b>debe ser usado solamente por la persona a la que se le recet&#243;.</b> Butorphanol nunca deber&#237;a ser dado a otra persona, especialmente alguien que tiene historia de abuso de drogas o adicci&#243;n. Mantenga la medicina en un lugar seguro donde otros no la encuentren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tomar alcohol mientras usa butorphanol. Peligrosos efectos secundarios o muerte puede ocurrir cuando alcohol se combina con una medicina narc&#243;tica para el dolor. Revise su comida y etiqueta de sus medicinas para asegurarse que estos productos no contengan alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol puede causar efectos secundarios que impiden su pensamiento o reacciones. Tenga cuidado si maneja o hace algo que requiere que usted este despierto o alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca tome m&#225;s butorphanol de lo que le hayan recetado. D&#237;gale a su m&#233;dico si la medicina no funciona tan bien para aliviar su dolor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar butorphanol de forma repentina, o podr&#237;a tener s&#237;ntomas desagradables de reajuste por falta de droga. Hable con su m&#233;dico de c&#243;mo evitar los s&#237;ntomas de reajuste por falta de droga cuando pare la medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es butorphanol nasal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol est&#225; en el grupo de drogas llamada analg&#233;sicos narc&#243;ticos. Es similar a la morfina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol se usa para el tratamiento del dolor moderado-a-severo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol podr&#237;a ser usado para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar butorphanol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted tiene una reacci&#243;n al&#233;rgica a una medicina narc&#243;tica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no deber&#237;a de usar butorphanol si recientemente usted ha tomado medicinas narc&#243;ticas y se ha vuelto dependiente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol puede causar h&#225;bito y <b>debe ser usado solamente por la persona a la que se le recet&#243;.</b>.  Butorphanol nunca deber&#237;a ser dado a otra persona, especialmente alguien que tiene historia de abuso de drogas o adicci&#243;n. Mantenga la medicina en un lugar seguro donde otros no la tomen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar esta medicina, d&#237;gale a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma, enfermedad pulmonar obstructiva cr&#243;nica (EPOC), apnea del sue&#241;o, u otros trastornos respiratorios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado o ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historia de una lesi&#243;n en la cabeza o tumor cerebral;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n, presi&#243;n alta, reciente ataque al coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad mental; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historia de adicci&#243;n de drogas o alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene alguna de estas condiciones, tal vez no pueda usar butorphanol, o puede necesitar ajustes en la dosis o ex&#225;menes especiales durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina puede hacerle da&#241;o a un beb&#233; nonato. D&#237;gale a su m&#233;dico si usted esta embarazada o si planea quedar embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Butorphanol puede pasar por la leche materna y causar efectos da&#241;inos en un beb&#233; amamantando. No use butorphanol sin decirle a su m&#233;dico si usted esta dando de amamantar a un beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adultos mayores pueden m&#225;s sensibles a los efectos de esta medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar butorphanol nasal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como fue recetada para usted. <b>Nunca use butorphanol en mayores cantidades, o por m&#225;s tiempo que el recomendado por su m&#233;dico.</b> Siga las instrucciones en la etiqueta de su prescripci&#243;n. D&#237;gale a su m&#233;dico si la medicina no funciona tan bien para aliviar su dolor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina viene con instrucciones para el paciente para uso seguro y efectivo. Siga estas instrucciones con cuidado. Pregunte a su m&#233;dico o farmac&#233;utico si usted tiene alguna pregunta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dosis usual de butorphanol nasal para el dolor es un 1 spray en una fosa nasal cada 3 o 4 horas. Su dosis puede ser diferente. Siga las instrucciones de su m&#233;dico con cuidado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para mejores resultados, suene su nariz antes de usar el spray nasal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar el spray por primera vez, usted debe de probar la bomba del spray. Remueva el clip protector y bombee 7 o 8 veces en el aire hasta que un fino roc&#237;o aparezca. Prueba la bomba del spray en cualquier momento que usted no haya usado su spray nasal por m&#225;s de 48 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar butorphanol de forma repentina, o podr&#237;a tener s&#237;ntomas desagradables de reajuste por falta de droga. Hable con su m&#233;dico de c&#243;mo evitar los s&#237;ntomas de reajuste por falta de droga cuando pare la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde butorphanol a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de terminar de usar su medicina, remueva la tapa y enjuague la botella en agua corriendo. Bote la botella y la tapa donde ni&#241;os o mascotas no puedan tomarlas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si olvido una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Como butorphanol se usa frecuente seg&#250;n lo necesite, usted puede no tener un horario de toma de dosis. Si esta usando la medicina regularmente, use la dosis olvidada apenas se acuerde.   Si casi es tiempo para su pr&#243;xima dosis, salte la dosis que olvido y espere hasta su pr&#243;xima dosis en horario regular.<b>No</b> use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n  m&#233;dica de emergencia si sospecha que ha usado demasiada medicina. <b>Una sobredosis de butorphanol podr&#237;a ser fatal.</b>  Los s&#237;ntomas de una sobredosis pueden incluir cansancio extremo, pupilas peque&#241;as, confusi&#243;n, piel fr&#237;a y pegajosa,  pulso d&#233;bil, respiraci&#243;n superficial, desmayo, o deja de respirar..</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo butorphanol nasal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tomar alcohol mientras esta usando esta medicina. Peligrosos efectos secundarios o muerte puede ocurrir cuando alcohol se combina con butorphanol. Revise su comida y etiqueta de sus medicinas para asegurarse que estos productos no contengan alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causar efectos secundarios que pueden perjudicar su pensamiento y reacciones. Tenga cuidado si maneja o hace algo que requiera estar despierto o alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si su dosis recetada es m&#225;s de 1 spray a la vez, usted tal vez tenga mareos severos. Evite levantarse muy r&#225;pido de la posici&#243;n de sentado o acostado, ya que puede sentirse mareado. Lev&#225;ntese despacio y estabil&#237;cese para evitar que se caiga.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de butorphanol nasal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica: </b> ronchas, dificultad para respirar, hinchaz&#243;n de la cara, labios, lengua o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a sus m&#233;dicos si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos del coraz&#243;n desiguales o fuertes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial aumentada (dolor de cabeza severo, visi&#243;n borrosa, problemas de concentraci&#243;n, dolor de pecho, entumecimiento, convulsiones);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respiraci&#243;n superficial, latidos del coraz&#243;n lentos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel fr&#237;a y pegajosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas al orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">temblores, entumecimiento, u hormigueo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, sentirse que usted esta flotando; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse que se marea, desmayo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cansancio, mareos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado por la nariz, nariz tupida, tos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del sue&#241;o (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, p&#233;rdida de apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">caliente, hormigueo o rojo en su piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca, sabor desagradable, o;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">campanilleo en su o&#237;do;</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a butorphanol nasal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome butorphanol con otras medicinas narc&#243;ticas para el dolor, sedantes, tranquilizantes, relajantes musculares, u otras medicinas que pueden causarle sue&#241;o o respiraci&#243;n lenta. Efectos secundarios peligrosos pueden ocurrir. D&#237;gale a su m&#233;dico si usted necesita usar alguna de estas otras medicinas mientras usted esta usando butorphanol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden haber otras drogas que tengan interacciones con butorphanol. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted est&#233; tomando, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de butorphanol escrita para profesionales de la salud que usted puede leer..</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.04. Revisado: 12/15/2010. </p>
</body></html>
