<html><head><title>scopolamine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>scopolamine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Scopace</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga precauci&#243;n al manejar, operar maquinaria o al realizar otras actividades peligrosas. La scopolamine puede causar mareo, somnolencia o visi&#243;n borrosa. Si siente somnolencia, mareo o visi&#243;n borrosa, evite realizar tales actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Consuma alcohol con moderaci&#243;n. El alcohol puede incrementar la somnolencia y el mareo al usar scopolamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En raras circunstancias han llegado a ocurrir reacciones inusuales a las dosis ordinarias de scopolamine, incluyendo confusi&#243;n, agitaci&#243;n, habla despronunciada, alucinaciones, conducta paranoica y delusiones.  En caso de ocurrir cualquiera de estas reacciones, deje de usar scopolamine y busque atenci&#243;n m&#233;dica.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La scopolamine es una medicina anticolin&#233;rgica. La scopolamine tiene muchos efectos en el cuerpo, incluyendo reducir la secreci&#243;n de l&#237;quidos, retardar el funcionamiento del est&#243;mago y los intestinos y dilatar las pupilas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La scopolamine se usa para aliviar los s&#237;ntomas de n&#225;usea, v&#243;mito y mareo asociados a la cinetosis y la recuperaci&#243;n de la anestesia y la cirug&#237;a.  La scopolamine puede usarse tambi&#233;n en el tratamiento del parkinsonismo, estados musculares esp&#225;sticos, s&#237;ndrome del intestino irritado, diverticulitis y otros trastornos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La scopolamine puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a de medicamentos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no debe usar scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use scopolamine sin antes consultar a su doctor si tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad renal,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad del h&#237;gado,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una aumento de la pr&#243;stata,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad al orinar,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una obstrucci&#243;n estomacal,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad cardiaca,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastornos de la vejiga, o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No podr&#225; usar scopolamine, o tal vez requiera un dosis m&#225;s baja o un control especial durante el tratamiento si usted tiene cualquiera de las condiciones mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La scopolamine se encuentra en la categor&#237;a C bajo el encabezado Embarazo de la FDA. Esto significa que no se sabe si la scopolamine perjudica a un beb&#233; nonato. No use scopolamine sin antes consultar a su doctor si est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se sabe si la scopolamine se infiltra a trav&#233;s de la leche materna. No use scopolamine sin consultarlo antes a su doctor si est&#225; amamantando a un beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se recomienda el uso de scopolamine en ni&#241;os. Los ni&#241;os son m&#225;s sensibles a los efectos secundarios de la scopolamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los ancianos pueden ser m&#225;s propensos a sentir efectos secundarios de la scopolamine.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use scopolamine seg&#250;n las instrucciones exactas de su doctor. Si no entiende estas instrucciones, pida explicaci&#243;n a su farmac&#233;utico, enfermera o m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para usar los parches t&#243;picos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Los parches de scopolamine se aplican a la piel detr&#225;s de la oreja. Se debe aplicar un parche 4 horas antes de viajar o seg&#250;n las instrucciones de su doctor antes de someterse a una operaci&#243;n. Aplique el parche sobre la piel depilada y seca, detr&#225;s de la oreja. Se puede usar cada parche por 3 d&#237;as. Despu&#233;s de 3 d&#237;as, qu&#237;tese el parche y aplique uno nuevo, si fuese necesario, detr&#225;s de la otra oreja.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">L&#225;vese las manos completamente con jab&#243;n y agua despu&#233;s de tocar el parche. Evite que el medicamento se aproxime a los ojos. Si &#233;ste penetra en los ojos, puede sentir resequedad o picor en los ojos, pupilas dilatadas y visi&#243;n borrosa. Estos efectos generalmente no requieren tratamiento y desaparecer&#225;n por su cuenta. Enju&#225;guese los ojos con agua y avise a su doctor en caso necesario.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">El parche deber&#225; estar lo m&#225;s seco posible mientras se lo pone.  Deber&#225; dej&#225;rselo puesto mientras se ba&#241;a o nada. Si el parche se llega a caer, substit&#250;yalo con otro nuevo coloc&#225;ndolo detr&#225;s de la otra oreja.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No use m&#225;s de un parche a la vez. No corte los parches.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para tomar las pastillas orales:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde la scopolamine a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si omito una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la dosis que omiti&#243; tan pronto se acuerde. Sin embargo, si es casi la hora de la pr&#243;xima dosis, no aplica la dosis que omiti&#243; y use &#250;nicamente la siguiente dosis normal. <b>No</b> use una doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si ocurre una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de scopolamine incluyen somnolencia, mareo, agitaci&#243;n, tendencia a sentir fiebre, ataques apopl&#233;jicos o convulsiones, alucinaciones, coma y fallecimiento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al usar scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga precauci&#243;n al manejar, operar maquinaria o al realizar otras actividades peligrosas. La scopolamine puede causar mareo, somnolencia o visi&#243;n borrosa. Si siente somnolencia, mareo o visi&#243;n borrosa, evite realizar tales actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Consuma alcohol con moderaci&#243;n. El alcohol puede incrementar la somnolencia y el mareo al usar scopolamine.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de la scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar scopolamine y busque atenci&#243;n m&#233;dica de emergencia o llame a su doctor inmediatamente si siente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar, estrechamiento de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; o urticaria);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor y enrojecimiento de los ojos con dilataci&#243;n de las pupilas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad al orinar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En raras circunstancias han llegado a ocurrir reacciones inusuales a las dosis ordinarias de scopolamine, incluyendo confusi&#243;n, agitaci&#243;n, habla despronunciada, alucinaciones, conducta paranoica y delusiones.  En caso de ocurrir cualquiera de estas reacciones, deje de usar scopolamine y busque atenci&#243;n m&#233;dica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Siga usando scopolamine y llame a su doctor si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">somnolencia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">resequedad en la boca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">desasosiego;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pupilas dilatadas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ojos secos o picor de ojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rubor; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos cardiacos acelerados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Se han reportado casos de n&#225;usea, v&#243;mito, mareo, dolor de cabeza y descoordinaci&#243;n al interrumpir el tratamiento que haya durado m&#225;s de unos breves d&#237;as.  Tenga en cuenta que si usa scopolamine por m&#225;s de unos cuantos d&#237;as, estos efectos secundarios pueden ocurrir al abandonar el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otros f&#225;rmacos pueden tener efectos adversos al tomarse con scopolamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La scopolamine puede incrementar los efectos de otras drogas que causan somnolencia, incluyendo antidepresivos, alcohol, antihistaminas (incluyendo meclizina), sedantes (usados para tratar el insomnio), calmantes para el dolor, medicamentos para la ansiedad y relajantes musculares. Mencione a su doctor todas las medicinas que est&#225; usando y no use ning&#250;n medicamento prescrito o no prescrito sin consultar antes a su doctor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las drogas que no sean las se&#241;aladas aqu&#237; pueden tambi&#233;n actuar en reciprocidad con la scopolamine. Hable con doctor y farmac&#233;utico antes de tomar cualquier prescripci&#243;n o medicamentos no prescritos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene informaci&#243;n adicional impresa para los profesionales de la salud acerca de scopolamine a su disposici&#243;n.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.07. Revisado: 1/16/2011. </p>
</body></html>
