<html><head><title>selegiline (oral)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>selegiline (oral)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Eldepryl, Zelapar</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Existen varias medicinas que pueden causar problemas m&#233;dicos graves si se toman junto con selegiline. D&#237;gale a su m&#233;dico acerca de todas las medicine que use, ya sean recetadas o no, incluya vitaminas, minerales, y productos herbarios.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mientras tome selegiline, no beba alcohol o ingiera productos que contienen cantidades altas de tiramina, lista incluida en la secci&#243;n de la hoja de informaci&#243;n para el paciente encabezada con "&#191;Qu&#233; debo evitar mientras uso selegiline?" <b>Comer tiramina mientras est&#233; usando selegiline puede elevar su presi&#243;n arterial a niveles de peligro</b> y causar s&#237;ntomas que pongan su vida en peligro.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Debe familiarizarse con la lista de comidas que debe evitar mientras use selegiline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar selegiline de forma repentina o puede tener efectos secundarios que le hagan da&#241;o. Siga tomando la medicina como se lo han recetado. Hable con su m&#233;dico antes de dejar de tomar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener un incremento en el impulso por el  deseo sexual, inusual impulso por apostar, u otros impulsos mientras toma esta medicina.  Hable con su m&#233;dico si usted tiene la necesidad inusual de querer apostar mientras est&#225; tomando selegiline.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Selegiline impide la destrucci&#243;n de la sustancia qu&#237;mica en su cerebro denominada dopamina. Niveles bajos de este qu&#237;mico est&#225;n asociado con la enfermedad de Parkinson.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Selegiline se usa junto con otras medicinas en el tratamiento de los s&#237;ntomas de la enfermedad de Parkinson.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Selegiline puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si tiene alergia a selegiline, o si ha usado alguna de las drogas a seguir en los &#250;ltimos 14 d&#237;as:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para la tos o el resfriado que contienen dextromethorphan;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">meperidine (Demerol), propoxyphene (Darvon, Darvocet), o tramadol (Ultram, Ultracet);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">methadone (Dolophine, Methadose); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otro inhibidor de la MAO, como isocarboxazid (Marplan),  tranylcypromine (Parnate), phenelzine (Nardil), rasagiline (Azilect), o transdermal selegiline (Emsam).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Despu&#233;s de dejar de tomar selegiline, debe esperar por lo menos 14 d&#237;as antes de tomar alguna medicina mencionada arriba.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar esta medicina, d&#237;gale a su m&#233;dico si usted tiene enfermedad del ri&#241;&#243;n, enfermedad del h&#237;gado, enfermedad del coraz&#243;n, la presi&#243;n arterial alta o baja, o problema de convulsiones. Si usted padece de alguna de estas condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda usar esta medicina con seguridad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener un incremento en el impulso por el  deseo sexual, inusual impulso por apostar, u otros impulsos mientras toma selegiline.  No se sabe si en realidad ropinirole causa este efecto.  Hable con su m&#233;dico si usted tiene la necesidad inusual de querer apostar mientras est&#225; tomando selegiline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. No se conoce si selegiline le puede hacer da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico usted est&#225; embarazada o planea tener un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si selegiline pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; lactante. No tome selegiline sin antes hablar con su m&#233;dico se est&#225; dando de lactar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las tabletas de selegiline que se desintegran pueden contener fenilalanina. Hable con su m&#233;dico antes de usar esta formulaci&#243;n de selegiline si usted sufre de fenilcetonuria (PKU, por sus siglas en Ingl&#233;s).</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome selegiline exactamente como se lo hayan recetado. No tome la medicina en cantidades mayores o por m&#225;s tiempo de lo recomendado. Dosis m&#225;s grandes no ofrecer&#225; m&#225;s beneficio, pero podr&#237;an presentar efectos secundarios de gravedad. Siga las instrucciones que vienen en el r&#243;tulo de su receta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mientras est&#233; usando selegiline y por 14 d&#237;as despu&#233;s de dejar de usarla, usted no debe comer los productos mencionados en esta hoja de instrucciones para el paciente en la secci&#243;n "Qu&#233; debo evitar mientras uso selegiline?" <b>Ingerir estos productos mientras est&#225; usando selegiline puede elevar su presi&#243;n arterial a niveles de peligro.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Los productos que puede comer incluyen:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carne fresca de aves de corral, o pescado (que incluye carne para almuerzo, salchichas, embutido de desayuno, y jam&#243;n tajado cocido);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier verdura excepto habichuelas anchas (habas fava);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">quesos procesados, mozarella, ricotta, reques&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pizza con queso bajo en tiramina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">leche de soja, yogur; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">levadura de Brewer o para pan.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las c&#225;psulas de selegiline se toman por lo general dos veces al d&#237;a, con el desayuno y el almuerzo. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La formulaci&#243;n de selegiline (Zelapar) en <b>tableta para desintegraci&#243;n </b> debe tomarse una vez al d&#237;a antes del desayuno y con cualquier l&#237;quido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Como tomar la tableta de desintegraci&#243;n oral de selegiline (Zelapar):</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Guarde la tableta en su paquete folio hasta que est&#233; listo a tomar la medicina. Abra el paquete y remueva la l&#225;mina fina de metal (envoltura). No empuje la tableta a traves de la l&#225;mina fina de metal ya que puede da&#241;ar la tableta.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Con sus manos secas, retire la tableta del paquete y coloquela en su boca. Empezar&#225; a disolverse de inmediato.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No se trague la tableta entera. Deje que se disuelva en su boca sin masticarla. Trague varias veces a medida que se disuelve la tableta.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>No beba o como nada por un m&#237;nimo de 5 minutos</b> despu&#233;s de toma la tableta oral desintegrante Zelapar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La enfermedad de Parkinson com&#250;nmente se le trata con diferentes drogas. Para el mejor tratamiento de su condici&#243;n, use todas las medicinas indicadas por su m&#233;dico. Cuando empiece a tomar selegiline, las dosis de sus otras medicinas pueden necesitar ser cambiadas. No cambie sus dosis o el horario cuando toma su medicina sin la aprobaci&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar selegiline de forma s&#250;bita o usted puede tener efectos secundarios que le hagan da&#241;o. Para mejor resultado, siga tomando su medicina como recetado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde esta medicina a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la medicina tan pronto se acuerde. Si ya es casi la hora para tomar la pr&#243;xima dosis, espere y tome la dosis a seguir a su horario regular. <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si piensa que ha usado demasiado de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de selegiline pueden incluir dolor de cabeza agudo, alucinaciones, problemas de la vista, sudor, piel fr&#237;a y pegajosa, latidos cardiacos r&#225;pidos e irregulares, sensaci&#243;n de desvanecimiento, desmayo, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Usted NO debe comer productos con cantidades altas de tiramina, que  incluyen:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carnes secas (al aire), carnes sazonadas o fermentadas, embutidos o salami (que incluye cacciatore y mortadella), arenque encurtido, y cualquier carne de ave de corral, pescado o h&#237;gado malogrado o no guardado en condiciones apropiadas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cerveza de barril, cerveza que no ha sido pasteurizada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">queso sazonado, que incluye blue, boursault, brick, brie, camembert, cheddar, emmenthaler, gruyere, parmesan, romano, roquefort, stilton, y swiss;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el resfriado o la tos, o suplementos que se compran sin receta que contienen tiramina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sauerkraut, soy beans, soy sauce, tofu, miso soup, bean curd, fava beans; or</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">extracto de levadura (como Marmite).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Ingerir estos productos mientras est&#225; usando selegiline puede elevar su presi&#243;n arterial a niveles de peligro</b> lo que puede poner su vida en peligro.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Debe familiarizarse con la lista de comidas que debe evitar mientras est&#233; tomando selegiline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite ingerir alcohol mientras est&#233; tomando selegiline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Selegiline puede causar efectos secundarios que perjudiquen su pensar o sus reacciones. Tenga cuidado si conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga despierto y alerta.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de tomar selegiline y hable de inmediato con su m&#233;dico si usted nota alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza s&#250;bito y agudo, confusi&#243;n, visi&#243;n borrosa, problemas con el habla o el balance, n&#225;usea, v&#243;mito, dolor de pecho, convulsiones, y entumecimiento s&#250;bito o debilidad (en particular a un lado del cuerpo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensaci&#243;n de desvanecimiento, desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alucinaciones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse inquieto, agitado, o irritado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">movimientos musculares espasm&#243;dicos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad para orinar o dolor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, debilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz tupida o que chorrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estre&#241;imiento; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">llagas o &#250;lceras en la boca, dolor al pasar comida (mientras usa Zelapar).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a selegiline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar selegiline, d&#237;gale a su m&#233;dico si est&#225; usando alguna de las drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carbamazepine (Tegretol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas de dieta o medicinas para el resfriado que contiene ephedrine, pseudoephedrine, o phenylephrine;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nafcillin (Unipen);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenobarbital (Luminal, Solfoton);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifampin (Rifadin, Rifater, Rifamate, Rimactane); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como amitriptyline (Elavil), amoxapine (Ascendin), bupropion (Wellbutrin, Zyban), citalopram (Celexa), clomipramine (Anafranil), desipramine (Norpramin), doxepin (Sinequan), duloxetine (Cymbalta), escitalopram (Lexapro), fluoxetine (Prozac), fluvoxamine (Luvox), imipramine (Tofranil), nortriptyline (Pamelor), paroxetine (Paxil), protriptyline (Vivactil), sertraline (Zoloft), venlafaxine (Effexor), o trimipramine (Surmontil).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Existen varias medicinas que pueden causar problemas m&#233;dicos graves si se toman junto con selegiline. D&#237;gale a su m&#233;dico acerca de todas las medicine que use, ya sean recetadas o no, incluya vitaminas, minerales, productos herbarios y las drogas recetadas por otros m&#233;dicos. </b> Mantenga con usted una lista de todas las medicinas que use y muestresela a los m&#233;dicos, dentistas, u otros profesionales de la salud que lo atiendan.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de selegiline.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 5.03. Revisado: 12/15/2010. </p>
</body></html>
