<html><head><title>methylphenidate (transdermal)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>methylphenidate (transdermal)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Daytrana</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use methylphenidate si ha usado un inhibidor de MAO como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) dentro de los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use methylphenidate si usted es al&#233;rgico a methylphenidate o si usted tiene glaucoma, tics (espasmos musculares) o el s&#237;ndrome de Tourette, o ansiedad aguda, tensi&#243;n, o agitaci&#243;n (methylphenidate puede empeorar estos s&#237;ntomas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga un record de cuantos parches ha usado de cada nuevo paquete.  Methylphenidate es una droga de potencial de abuso y usted deber&#237;a saber si alguien est&#225; usando su medicina inapropiadamente o sin prescripci&#243;n.  <b>El uso incorrecto de esta medicina le puede causar la muerte o efectos secundarios graves al coraz&#243;n.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los ni&#241;os que usan esta medicina deben ser advertidos de nunca quitarse el parche y ponerlo en otra persona.  Hacerlo podr&#237;a resultar en efectos secundarios de gravedad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methylphenidate es un estimulante del sistema nervioso central. Afecta a los qu&#237;micos del cerebro y los nervios que contribuyen a la hiperactividad y control de los impulsos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methylphenidate es usa en el tratamiento del trastorno de falta de atenci&#243;n (ADHD, por sus siglas en Ingl&#233;s).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methylphenidate puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use methylphenidate si ha usado un inhibidor de MAO como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No use methylphenidate si usted tiene:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial personal o de familia de tics (espasmos musculares) o el s&#237;ndrome de Tourette;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ansiedad intensa, tensi&#243;n, o agitaci&#243;n (methylphenidate puede empeorar estos s&#237;ntomas); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted alguna vez ha tenido una reacci&#243;n a la piel cuando ha usado alg&#250;n tipo de venda adhesiva o parche transd&#233;rmico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunos estimulantes le han causado la muerte s&#250;bita a ni&#241;os y adolescentes con problemas graves del coraz&#243;n o defectos cong&#233;nitos del coraz&#243;n.  Para asegurarse que usted puede usar methylphenidate de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un defecto cong&#233;nito del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta, fallo card&#237;aco, trastorno del ritmo card&#237;aco, o ataque al coraz&#243;n reciente;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial personal o de familia de enfermedad mental, trastorno psiqui&#225;trico, trastorno bipolar, depresi&#243;n, o intento de suicidio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro problema de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una condici&#243;n de la piel como eczema o psoriasis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o la presi&#243;n arterial elevada (hipertensi&#243;n);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de abuso a la droga o el alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methylphenidate puede crear h&#225;bito y deber&#237;a ser usado solamente por la persona a quien se le recet&#243;. <b>Nunca comparta este medicamento  con otra persona, especialmente con alguien con historial de abuso de drogas o adicci&#243;n.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si methylphenidate causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras esta usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si methylphenidate pasa a la leche materna o si le podr&#237;a causar da&#241;o al beb&#233; nonato. No use esta medicina sin antes hablar con su m&#233;dico si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de methylphenidate a largo plazo puede retrasar el crecimiento del ni&#241;o. D&#237;gale a su m&#233;dico si el ni&#241;o que est&#225; usando esta medicina no est&#225; creciendo o ganando de peso apropiadamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use methylphenidate transdermal en un ni&#241;o menor de los 6 a&#241;os sin la aprobaci&#243;n del m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo use en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado.  Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Esta medicina viene acompa&#241;ada con instrucciones para el paciente para su uso sano y eficaz. Siga las instrucciones cuidadosamente. Si usted tiene alguna pregunta preg&#250;ntele a su m&#233;dico o farmac&#233;utico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para usar el parche, abra el paquete sellado y retire la capa protectora. Presione el parche sobre la piel con la palma de la mano por unos 30 segundos. Aseg&#250;rese de que el parche este bien pegado en los filos. Si est&#225; bien puesto, el parche debe permanecer en su sitio mientras se ba&#241;e o al nadar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Coloque el parche en el &#225;rea de la cadera limpia y seca. Evita regiones de la piel aceitosas, irritadas, o con heridas. Evite la piel que ser&#225;n frotadas con un cintur&#243;n o la ropa apretada.  La ma&#241;ana siguiente, aplique un parche nuevo al otro lado de la cadera. No use un parche en el mismo lado del cuerpo por dos d&#237;as seguidos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos de esta medicina ser&#225;n visibles dentro de 2 horas despu&#233;s de colocar el parche transd&#233;rmico. Retire el parche dentro de las 9 horas despu&#233;s de su aplicaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si el parche se cae, coloque uno nuevo. Luego retire el parche despu&#233;s de 9 horas de la aplicaci&#243;n del primer parche. El tiempo de duraci&#243;n del parche no debe sobrepasar 9 horas al d&#237;a, aunque haya tenido que poner uno nuevo para reemplazo del que se cayo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de remover el parche, doblelo por la mitad en s&#237; para que se pegue y desechelo por el inodoro o botelo a la basura que este cubierta. Si deja de usar esta medicina y le quedan parches que no ha usado, bote cada parche usando el m&#233;todo explicado arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los parches de methylphenidate transdermal vienen con una tabla para marcar cuando se ha aplicado el parche y cuando se lo ha retirado. Una tabla con las horas tambi&#233;n viene incluido para ayudarlo a estimar cuando tiene que remover el parche basandose a la hora que lo aplico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene problemas para dormir (insomnio) o p&#233;rdida del apetito en las tardes, trate de remover el parche transd&#233;rmico mas temprano en el d&#237;a.  Nunca corte el parche transd&#233;rmico para tratar de reducir la cantidad de medicina que recibe mientras lo use.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No exponga al parche transd&#233;rmico al calor mientras lo est&#233; usando. Esto incluye calor que proviene de un coj&#237;n calentador, jaccuzi de agua caliente, frazada el&#233;ctrica, o cama con agua calentada. El calor puede hacer que el parche entregue mucha medicina en un corto plazo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde el parche de methylphenidate transdermal en su envase sellado hasta que est&#233; listo para usarlo. Guarde a temperatura ambiental lejos de la humedad y el calor. Bote los parches no usados si han pasado m&#225;s de 30 d&#237;as desde que abri&#243; el paquete original.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga un record de cuantos parches ha usado de cada nuevo paquete.  Methylphenidate es una droga de potencial de abuso y usted deber&#237;a saber si alguien est&#225; usando su medicina inapropiadamente o sin prescripci&#243;n.  <b>El uso incorrecto de esta medicina le puede causar la muerte o efectos secundarios graves al coraz&#243;n.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los ni&#241;os que usan esta medicina deben ser advertidos de nunca quitarse el parche y ponerlo en otra persona.  Hacerlo podr&#237;a resultar en efectos secundarios de gravedad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Apliquese el parche tan pronto se acuerde, y no lo use por m&#225;s de 9 horas. Tal vez necesite acortar el tiempo a menos de 9 horas si coloca el parche m&#225;s tarde de lo usual y si usted tiene problemas para dormir.  <b>No se aplique dos parches al mismo tiempo</b> para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  Remueva el parche de inmediato y limpie la regi&#243;n de la piel con agua y jab&#243;n.  <b>Una sobredosis de methylphenidate podr&#237;a ser fatal.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de methylphenidate incluyen v&#243;mito, agitaci&#243;n, temblores, espasmos musculares, convulsiones, confusi&#243;n, alucinaciones, sudor, latidos card&#237;acos r&#225;pidos o con fuerte golpe, visi&#243;n borrosa, boca y nariz seca, y desmayo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Methylphenidate puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se aplique el parche tarde en el d&#237;a. Un parche que se aplique muy tarde en el d&#237;a puede causar problemas para dormir (insomnio).</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar methylphenidate y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos cardiacos r&#225;pidos, de golpe, o desiguales, sentirse con malestar de cabeza, desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pres&#237;on de la sangre aumentada (dolor de cabeza severo, visi&#243;n borrosa, problemas para concentrarse, dolor de pecho, entumecimiento, convulsiones);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enrojecimiento, hinchaz&#243;n, picaz&#243;n, o ampollas en el lugar donde se coloco el parche (puede tambi&#233;n distribuirse a otras partes del cuerpo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza con fiebre, debilidad, dolor de las articulaciones, diarrea, o v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">agresi&#243;n, agitaci&#243;n, alucinaciones, comportamiento inusual, o tics motores (espasmos musculares); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, llorar, sentirse irritado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de la visi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">leve enrojecimiento de la piel, bultos, o picaz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, p&#233;rdida del apetito, p&#233;rdida de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz tupida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a methylphenidate transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">clonidine (Catapres) u otra medicina para el tratamiento de la presi&#243;n arterial elevada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para las convulsiones como phenytoin (Dilantin), phenobarbital (Luminal), primidone (Mysoline); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como clomipramine (Anafranil), desipramine (Norpramin), imipramine (Tofranil), citalopram (Celexa), fluoxetine (Prozac, Sarafem), paroxetine (Paxil), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con methylphenidate. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de methylphenidate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.02. Revisado: 12/15/2010. </p>
</body></html>
