<html><head><title>demeclocycline</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>demeclocycline</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Declomycin</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si usted es al&#233;rgico a demeclocycline o medicinas similares como doxycycline (Adoxa, Alodox, Avidoxy, Oraxyl, Doryx, Oracea, Vibramycin), minocycline (Dynacin, Minocin, Solodyn), o tetracycline (Ala-Tet, Brodspec, Panmycin, Sumycin, Tetracap).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No use demeclocycline si usted est&#225; embarazada. </b>  Le puede causar da&#241;o al beb&#233; nonato o causar descoloraci&#243;n permanente de los dientes m&#225;s tarde en la vida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline puede hacer las pastillas anticonceptivas menos efectivas. Preg&#250;ntele a su m&#233;dico sobre un m&#233;todo de control de natalidad no hormonal (como el cond&#243;n, diafragma, espermicida) para prevenir el embarazo mientras toma demeclocycline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline puede pasar a la leche materna y puede afectar el desarrollo de los dientes y los huesos en un beb&#233; lactante.  Usted no debe amamantar mientras est&#225; tomando demeclocycline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No d&#233; demeclocycline a un ni&#241;o menor de 8 a&#241;os. Demeclocycline puede afectar el crecimiento de un ni&#241;o o causar coloraci&#243;n permanente amarilla o gris de los dientes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n a la luz solar o camas para broncearse.  Demeclocycline puede hacer que se queme m&#225;s f&#225;cilmente. P&#243;ngase ropa que lo proteja y use un bloqueador con filtro solar (de SPF 30 o mayor) si usted est&#225; afuera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome suplementos de hierro, multivitaminas, suplementos de calcio, anti&#225;cidos, o laxantes dentro de 2 horas antes o despu&#233;s de tomar demeclocycline. Tambi&#233;n evite un producto que contenga bismuth subsalicylate (como Pepto-Bismol) dentro de 2 horas antes o despu&#233;s de tomar demeclocycline. Estos medicamentos pueden hacer m&#225;s dif&#237;cil para su cuerpo absorber demeclocycline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Bote cualquier medicina sin usar despu&#233;s de que el d&#237;a de expiraci&#243;n en la etiqueta ha pasado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline es un antibi&#243;tico de tetraciclina. &#201;ste combate la bacteria en su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline se usa en el tratamiento de varias infecciones bacterianas, as&#237; como las infecciones del tracto urinario, la gonorrea, y la clamidia entre otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si usted es al&#233;rgico a demeclocycline o medicinas similares como doxycycline (Adoxa, Alodox, Avidoxy, Oraxyl, Doryx, Oracea, Vibramycin), minocycline (Dynacin, Minocin, Solodyn), o tetracycline (Ala-Tet, Brodspec, Panmycin, Sumycin, Tetracap).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar demeclocycline de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; siendo tratado para gonorrea, su m&#233;dico puede examinarlo para asegurarse que usted no tiene tambi&#233;n s&#237;filis, otra enfermedad de transmisi&#243;n sexual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a D del embarazo por la FDA. <b>No use demeclocycline si usted est&#225; embarazada.</b> Le puede causar da&#241;o al beb&#233; nonato o causar descoloraci&#243;n permanente de los dientes m&#225;s tarde en la vida.  Use un m&#233;todo efectivo de control de la natalidad, y d&#237;gale a su m&#233;dico si usted queda embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline puede hacer las pastillas anticonceptivas menos efectivas. Preg&#250;ntele a su m&#233;dico sobre un m&#233;todo de control de natalidad no hormonal (como el cond&#243;n, diafragma, espermicida) para prevenir el embarazo mientras toma demeclocycline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline puede pasar a la leche materna y puede afectar el desarrollo de los dientes y los huesos en un beb&#233; lactante.  Usted no debe amamantar mientras est&#225; tomando demeclocycline.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No d&#233; demeclocycline a un ni&#241;o menor de 8 a&#241;os.  Demeclocycline puede afectar el crecimiento de un ni&#241;o o causar coloraci&#243;n permanente amarilla o gris de los dientes.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente como lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome demeclocycline con el est&#243;mago vac&#237;o, por lo menos 1 hora antes o 2 horas despu&#233;s de comer una comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina por el tiempo completo que su m&#233;dico se la prescribi&#243;. Sus s&#237;ntomas pueden mejorar antes de que la infecci&#243;n est&#233; completamente curada.  Demeclocycline es generalmente dada hasta 2 d&#237;as despu&#233;s de que los ex&#225;menes de laboratorio muestren que la infecci&#243;n se ha quitado.  Demeclocycline no cura una infecci&#243;n viral como el resfr&#237;o com&#250;n o la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No comparta este medicamento con otras personas, aunque tengan los mismos s&#237;ntomas que tiene usted.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted toma este medicamento a largo plazo, habr&#225; que examinar su sangre con frecuencia.  Tal vez tambi&#233;n se necesite evaluar la funci&#243;n de sus ri&#241;ones y h&#237;gado. Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad, el calor, y la luz.  Bote cualquier ampolla sin usar despu&#233;s de que el d&#237;a de expiraci&#243;n en la etiqueta ha pasado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome demeclocycline con leche o productos l&#225;cteos, a menos que su m&#233;dico se lo indique. Los productos derivados de la leche pueden hacer m&#225;s dif&#237;cil para su cuerpo absorber la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Demeclocycline puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tiene que hacer algo que demande se mantenga alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n a la luz solar o camas para broncearse.  Demeclocycline puede hacer que se queme m&#225;s f&#225;cilmente. P&#243;ngase ropa que lo proteja y use un bloqueador con filtro solar (de SPF 30 o mayor) si usted est&#225; afuera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome suplementos de hierro, multivitaminas, suplementos de calcio, anti&#225;cidos, o laxantes dentro de 2 horas antes o despu&#233;s de tomar demeclocycline. Tambi&#233;n evite un producto que contenga bismuth subsalicylate (como Pepto-Bismol) dentro de 2 horas antes o despu&#233;s de tomar demeclocycline. Estos medicamentos pueden hacer m&#225;s dif&#237;cil para su cuerpo absorber demeclocycline.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar demeclocycline y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, dolor del cuerpo, s&#237;ntomas de la gripe;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones f&#225;cil, sangrado inusual (nariz, boca, vagina, o recto), manchas debajo de la piel en forma de puntos morados o rojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel p&#225;lida o color amarillo, orina oscura, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, cambios de &#225;nimo, debilidad, aumento de sed, aumento de querer orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n, ganancia de peso, orinar menos de lo usual o nada en absoluto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, silbido, tos seca, respiraci&#243;n r&#225;pida, sensaci&#243;n de que le falta aire al respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hormigueo severo, entumecimiento, dolor, debilidad muscular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, zumbido en sus o&#237;dos, mareos, n&#225;usea, problemas de la visi&#243;n, dolor detr&#225;s de sus ojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de garganta, y dolor de cabeza con sarpullido severo con piel roja, con llagas, y se pela; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor severo en la parte superior del est&#243;mago que se extiende hacia su espalda, n&#225;usea y v&#243;mito, paso card&#237;aco r&#225;pido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ampollas o hinchaz&#243;n en su &#225;rea genital o rectal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea leve, v&#243;mito, diarrea, p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">manchas blancas o llagas dentro de la boca o en sus labios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de su lengua, dificultad al tragar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n o flujo vaginal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a demeclocycline?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">colestipol (Colestid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">methotrexate (Rheumatrex, Trexall);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isotretinoin (Accutane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">vitamina A o un retinoide como acitretin (Soriatane) o tretinoin (Renova, Retin-A, Vesanoid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anti&#225;cido como Tums, Rolaids, Milk of Magnesia, Maalox, y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico penicillina como amoxicillin (Amoxil, Trimox, otros), penicillin (BeePen-VK, Pen-Vee K, Veetids, otros), dicloxacillin (Dynapen), oxacillin (Bactocill), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con demeclocycline. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de demeclocycline.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
