<html><head><title>apraclonidine ophthalmic</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>apraclonidine ophthalmic</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Iopidine</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informacion m&#225;s importante que debo saber sobre apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use apraclonidine ophthalmic si ha usado un inhibidor de la MAO, como isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar apraclonidine ophthalmic, d&#237;gale a su m&#233;dico si usted sufre de enfermedad de los ri&#241;ones o del h&#237;gado, enfermedad del coraz&#243;n, presi&#243;n arterial elevada, o historial de desmayos presi&#243;n arterial baja. As&#237; mismo, d&#237;gale a su m&#233;dico si usted est&#225; usando alguna medicina para el tratamiento de la presi&#243;n arterial elevada o problema del ritmo cardiaco.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Apraclonidine reduce la cantidad de fluido dentro del ojo, lo que resulta en reducci&#243;n de la presi&#243;n dentro del ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Apraclonidine ophthalmic se usa en el tratamiento o para evitar que se eleve la presi&#243;n dentro del ojo que causa ciertos tipos de cirug&#237;as o procedimientos en el ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Apraclonidine ophthalmic tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No debe usar esta medicina si usted es al&#233;rgico a apraclonidine o a clonidine (Catapres).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use apraclonidine ophthalmic si ha usado un inhibidor de la MAO, como isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar apraclonidine ophthalmic, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o presi&#243;n arterial elevada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de desmayo o presi&#243;n arterial baja.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene alguna de estas condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para poder usar apraclonidine ophthalmic con seguridad..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina le puede hacer da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si apraclonidine ophthalmic pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes hablar con su m&#233;dico si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina por lo general se administra una hora antes de cirug&#237;a al ojo y otra vez justo despu&#233;s de la cirug&#237;a. Su m&#233;dico, enfermera, u otro profesional del cuidado de la salud le administrar&#225; esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usa apraclonidine ophthalmic en su casa, use la medicina exactamente como se lo haya recetado su m&#233;dico. No la use en cantidades mayores o por m&#225;s tiempo de lo recomendado. Siga las instrucciones que vienen en el r&#243;tulo de su medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos antes de usar las gotas para los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina mientras est&#233; usando lentes de contacto. Esta medicina puede contener un preservativo que pueda ser absorbido por los lentes de contacto. Espere por lo menos 15 minutos despu&#233;s de usar apraclonidine antes de ponerse los lentes de contacto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplicaci&#243;n de las gotas para los ojos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Incline su cabeza hacia atr&#225;s y jale hacia abajo su parpado inferior creando un peque&#241;o espacio. Sostenga el gotero sobre el ojo con la punta del gotero hacia abajo. Mire hacia arriba sin mirar al gotero y apriete el gotero y deje que caiga una gota al ojo, luego cierre el ojo.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Con suavidad presione su dedo sobre la esquina interior del ojo (cerca a la nariz) por 1 minuto para que el l&#237;quido no se drene por el conducto lacrimal. Si usa m&#225;s de una gota en el mismo ojo, espere aproximadamente 5 minutos antes de ponerse la siguiente gota.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No permita que el gotero toque ninguna superficie, incluyendo el ojo o las manos. Si el gotero se contamina, este podr&#237;a causar una infecci&#243;n en su ojo, lo que puede desarrollar en perdida de la vista o da&#241;o grave al ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use las gotas para los ojos si el l&#237;quido ha cambiado de color o tiene part&#237;culas por dentro. Llame a su m&#233;dico para pedirle otra receta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga la gota para los ojos en su contenido con la envoltura met&#225;lica hasta cuando est&#233; listo a usar la medicina. Guarde la medicina a temperatura ambiente lejos del calor y humedad. Use cada aplicador de dosis-individual s&#243;lo un vez.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que apraclonidine ophthalmic por lo general se usa cuando se necesita por determinaci&#243;n del profesional del cuidado de la salud, no se considera posible que se olvide de la dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene un horario de dosificaci&#243;n y se olvida de usar la medicina, apliquese la dosis tan pronto se acuerde. Si ya es casi la hora para la siguiente dosis, espere hasta esa hora para usar la medicina y olvidese de la dosis olvidada. <b>No </b>use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La sobredosis de apraclonidine ophthalmic que se usa en el ojo no se cree posible cause efectos secundarios que pongan su vida en peligro, pero los s&#237;ntomas de sobredosis pueden incluir adormecimiento, paso cardiaco lento, y baja temperatura del cuerpo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso en su ojo de otras medicinas durante su tratamiento con apraclonidine salvo que su m&#233;dico le haya indicado hacerlo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica: </b> urticaria, dificultad al respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable de inmediato con su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">paso cardiaco lento o desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco fuerte o aleteo en su pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respiraci&#243;n no profunda, sentir que se va a desmayar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n aguda, rojez, o molestia dentro o alrededor del ojo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor del ojo o m&#225;s lloroso; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o cosquilleo en sus manos o pies.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">quemaz&#243;n, picaz&#243;n, o sequedad en los ojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensaci&#243;n de que tiene algo en su ojo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa o disminuida;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rojez de los ojos o parpado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ojos levemente hinchados;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, problemas para dormir (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz seca o tupida, quemaz&#243;n en sus ojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sabor desagradable o inusual en su boca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todos los efectos secundarios y otros tambi&#233;n pueden ocurrir. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a apraclonidine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar apraclonidine ophthalmic, d&#237;gale a su m&#233;dico si usted est&#225; usando alguna de las medicinas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para a presi&#243;n arterial; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para el ritmo cardiaco.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas que puedan tener interacciones con apraclonidine ophthalmic y pueden haber otras drogas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de apraclonidine ophthalmic.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.04. Revisado: 12/15/2010. </p>
</body></html>
