<html><head><title>echothiophate iodide ophthalmic</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>echothiophate iodide ophthalmic</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Phospholine Iodide</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre el echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que la punta del gotero toque ninguna superficie, incluyendo sus ojos o sus manos.  El gotero est&#225; est&#233;ril.  Si se contamina, podr&#237;a causar una infecci&#243;n en su ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de cada aplicaci&#243;n, aplique una leve presi&#243;n sobre la esquina interior de su ojo (cerca de su nariz) para prevenir que el medicamento se drene por el conducto lagrimal y afecte otros sistemas en su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas.  El echothiophate iodide oft&#225;lmico podr&#237;a causar vista disminuida por la noche. Si usted nota la vista disminuida, evite estas actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El echothiophate iodide oft&#225;lmico reduce la presi&#243;n en los ojos aumentando la cantidad de fluido que drena de sus ojos.   Echothiophate iodide oft&#225;lmico tambi&#233;n causa una reducci&#243;n en el tama&#241;o de sus pupilas y reduce su reacci&#243;n a condiciones de luz y de oscuridad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El echothiophate iodide oft&#225;lmico se usa para tratar la glaucoma y lo hace rediciendo la presi&#243;n dentro de sus ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El echothiophate iodide oft&#225;lmico tambi&#233;n se usa para tratar ciertos des&#243;rdenes del ojo involucrando el enfoque de la vista.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El echothiophate iodide oft&#225;lmico tambi&#233;n se usa para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a de medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Raramente, echothiophate iodide oft&#225;lmico podr&#237;a causar desprendimiento de la retina.  D&#237;gale a su m&#233;dico si usted tiene cualquier tipo de enfermedad de la retina, si tiene un rasg&#243;n de la retina, si es corto de vista, o si ha tenido una cirug&#237;a de cataratas.  Estas condiciones aumentan el riesgo de desprendimiento de la retina el uso del echothiophate iodide oft&#225;lmico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, d&#237;gale a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insuficiencia card&#237;aca,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta o baja,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de un ataque card&#237;aco,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una &#250;lcera de est&#243;mago o espasmos estomacales,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hipertiroidismo (una tiroides sobreactiva),</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">bloqueo de sus v&#237;as urinarias o dificultad para orinar, o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">la enfermedad de Parkinson.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda usar echothiophate iodide oft&#225;lmico o tal vez necesite una dosis m&#225;s baja o un cuidado especial durante el tratamiento si tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El echothiophate iodide oft&#225;lmico est&#225; clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no es conocido si echothiophate iodide oft&#225;lmico da&#241;ar&#225; al beb&#233; nonato.  Si est&#225; embarazada, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se sabe si el echothiophate iodide oft&#225;lmico pasa a la leche materna.  Si est&#225; amamantando, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar el echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use echothiophate iodide oft&#225;lmico exactamente como lo indique su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavase las manos antes y despu&#233;s de usar sus gotas para los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para aplicar las gotas para los ojos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Incline la cabeza un poco hacia atr&#225;s y jale hacia abajo su p&#225;rpado inferior.  Coloque el gotero a la altura de su ojo.  Mire hacia arriba y aparte la vista del gotero.  Exprima una gota y cierre su ojo.  Aplique una leve presi&#243;n sobre la esquina interior de su ojo (cerca de su nariz) por alrededor de un minuto para prevenir que el l&#237;quido (las gotas) se drene por el conducto lagrimal.  Si usted est&#225; usando m&#225;s de una gota en el mismo ojo o gotas en los dos ojos, repita el proceso esperando 5 minutos entre cada gota.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que la punta del gotero toque ninguna superficie, incluyendo sus ojos o sus manos.  El gotero est&#225; est&#233;ril.  Si se contamina, podr&#237;a causar una infecci&#243;n en su ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si guarda las gotas en el refrigerador, se conservan durante 6 meses.  Si las mantiene a temperatura ambiente, la tiene que usar dentro de 30 d&#237;as y despu&#233;s botarla.  Mantenga el contenido bien tapado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, apliquese la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y apliquese solamente la pr&#243;xima dosis como indicado. <b>No</b> use doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enjuaguese el ojo con agua y busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de echothiophate iodide oft&#225;lmico incluyen sudores, n&#225;usea, v&#243;mitos, diarrea, boca acuosa, lagrimeo de los ojos, desmayos, dificultad para respirar, y latido irregular del coraz&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas.  El echothiophate iodide oft&#225;lmico podr&#237;a causar vista disminuida por la noche. Si usted nota la vista disminuida, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que la punta del gotero toque ninguna superficie, incluyendo sus ojos o sus manos.  El gotero est&#225; est&#233;ril.  Si se contamina, podr&#237;a causar una infecci&#243;n en su ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntale a su m&#233;dico acerca del uso de lentes de contacto durante el tratamiento de echothiophate iodide oft&#225;lmico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite otros medicamentos para los ojos, a menos que su m&#233;dico lo apruebe.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame inmediatamente a su m&#233;dico si usted nota alguna reducci&#243;n en su vista o un aumento en "flotadores" en su campo visual.  Raramente, echothiophate iodide oft&#225;lmico podr&#237;a causar desprendimiento de la retina.  Un desprendimiento de la retina puede resultar en puntos ciegos, flotadores en su campo visual, y hasta ceguera.  Su m&#233;dico querr&#225; revisar su retina antes de que usted use este medicamento para determinar si tiene un mayor riesgo de desprendimiento de la retina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios de gravedad, pare de usar echothiophate iodide oft&#225;lmico y busque atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">calambres abdominales o diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca acuosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sudores excesivos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">incontinencia urinaria;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad de los m&#250;sculos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad para respirar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido card&#237;aco irregular.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga usando echothiophate iodide oft&#225;lmico y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ardor (escozor), picadura, rojez, o lagrimeo de los ojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">contracciones nerviosas del p&#225;rpado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza o dolor de ceja; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reducci&#243;n de la vista en luz baja.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que le parezca fuera de lo normal o le cause molestia.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n al echothiophate iodide oft&#225;lmico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite otros medicamentos para los ojos, a menos que su m&#233;dico lo apruebe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Organofosfatos podr&#237;an aumentar los efectos de echothiophate iodide oft&#225;lmico.  Si usted es un jardinero, un trabajador de una planta o almac&#233;n (bodega) de organofosfato, o un granjero, quiz&#225;s sea expuesto a organofosfatos.  Siga las instrucciones de su m&#233;dico y las gu&#237;as de seguridad del trabajo con respecto a m&#225;scaras respiratorias y al lavado y cambio de ropa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con echothiophate iodide oft&#225;lmico. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de echothiophate iodide oft&#225;lmico preparado para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.03. Revisado: 12/15/2010. </p>
</body></html>
