<html><head><title>crotamiton topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>crotamiton topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Eurax</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre el crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome este medicamento por la boca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use m&#225;s de este medicamento de lo que es recomendado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la aplicaci&#243;n en la boca, la nariz, o los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trate contactos sexuales y otros cercanos quienes tambi&#233;n est&#225;n infectados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para evitar volver a contraer la infecci&#243;n, lave toda la ropa, sombreros, ropa de cama, s&#225;banas, cepillos del pelo, y peines en agua caliente con un producto de limpieza fuerte para quitar cualquier &#225;caro o huevo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es el crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Crotamiton es un acaricida.  La manera exacta en la cual crotamiton act&#250;a no es conocida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Crotamiton topical se usa para tratar sarna y reducir comez&#243;n asociado con ciertas condiciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El crotamiton topical podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar el crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento si alguna vez ha tenido una reacci&#243;n al&#233;rgica a &#233;ste.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El crotamiton topical est&#225; clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n.  Esto significa que no se conoce si el crotamiton topical da&#241;ar&#225; al beb&#233; nonato.  Si est&#225; embarazada, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se conoce si el crotamiton pasa a la leche materna.  Si est&#225; dando de amamantar, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar el crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use crotamiton topical exactamente como lo indique su m&#233;dico o siga las instrucciones que vienen en el paquete.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca use m&#225;s de este medicamento de lo que es recomendado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para tratar la sarna:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Agite bien la loci&#243;n antes de usarla.  Apliquese una capa fina de la crema o la loci&#243;n a todo el cuerpo desde el cuello hasta las plantas de sus pies (normalmente sarna no infecta la cabeza).  Aplique el medicamento sobre piel seca y fr&#243;telo bien.  No se quite el medicamento por 24 horas, luego, sin lavarse, apliquese una segunda dosis.  Lavase a fondo 48 horas despu&#233;s de la &#250;ltima aplicaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para tratar la picaz&#243;n:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Apliquese frotando el medicamento en las &#225;reas afectada hasta que sea completamente absorbido.  Repite como sea necesario o como indicado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No aplique este medicamento los ojos, la boca, o la nariz.  Si esto ocurre, enjuaguese con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se aplique el crotamiton topical a la piel cortada o llagas abiertas.  Esto puede causar que demasiado medicamento se absorbe por su cuerpo, lo cual puede ser muy peligroso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para impedir que se vuelva a infectar, lave toda la ropa, sombreros, ropa de cama, s&#225;banas, cepillos del pelo, y peines en agua caliente con un producto de limpieza fuerte para quitar cualquier &#225;caro o huevo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga crotamiton topical a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Se recomiendan dos dosis de crotamiton topical, separadas pro 24 horas.  Si se olvida de la segunda dosis, quiz&#225;s sea necesario empezar el tratamiento de nuevo.  Consulte con su m&#233;dico o farmac&#233;utico si usted pasa una dosis.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de crotamiton topical (despu&#233;s de ingerirlo) incluyen una sensaci&#243;n de ardor (escozor) en la boca; irritaci&#243;n o inflamaci&#243;n de la boca, garganta, y paredes del est&#243;mago; n&#225;usea; v&#243;mitos; y dolor abdominal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso el crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tener contacto sexual o intimo con otras personas hasta que la infecci&#243;n se haya curado. Tambi&#233;n evite compartir toda ropa, sombreros, ropa de cama, cepillos del pelo, accesorios del pelo, y otros art&#237;culos de uso personal.  Las infecciones son muy contagiosas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use m&#225;s de este medicamento de lo que es recomendado, y no la aplique a la &#225;rea de la cara (facial).  Esto puede ser muy peligroso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No aplique el crotamiton topical a la piel cortada o llagas abiertas.  Esto puede causar que demasiado medicamento se absorbe por su cuerpo, lo cual puede ser muy peligroso.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles del crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es probable que ocurran efectos secundarios de gravedad.  Pare de usar el crotamiton topical y busque atenci&#243;n m&#233;dica de emergencia si usted nota una reacci&#243;n al&#233;rgica (falta de aire; cierre de su garganta; hinchaz&#243;n de sus labios, cara, o lengua; o ronchas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podr&#237;a sentir leve comez&#243;n, ardor (escozor), o picadura despu&#233;s de una aplicaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si su condici&#243;n se empeora o si usted nota comez&#243;n, rojez, hinchaz&#243;n, ardor (escozor), o un sarpullido, informe a su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n al crotamiton topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No aplique otros productos t&#243;picos a la &#225;rea afectada durante el tratamiento con crotamiton topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con el crotamiton crotamiton topical. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca del crotamiton topical preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.06. Revisado: 12/15/2010. </p>
</body></html>
