<html><head><title>mupirocin topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>mupirocin topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Bactroban</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que yo deber&#237;a de saber acerca de mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use este medicamento por el tiempo entero como indicado por su m&#233;dico o como recomendado en el paquete, aunque empiece a sentirse mejor.  Sus s&#237;ntomas podr&#237;an mejorarse antes que la infecci&#243;n est&#233; completamente curada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite meterse mupirocin topical en sus ojos, nariz, boca, y labios.  Si &#233;sto ocurre, lave la &#225;rea con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Est&#233; atento a se&#241;ales de mejor&#237;a en 3 a 5 d&#237;as.  Si su condici&#243;n se empeora o no mejora, consulte con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mupirocin es un antibi&#243;tico.  Mupirocin topical previene que bacteria crezca en su piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mupirocin topical se usa tratar infecciones de la piel como imp&#233;tigo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podr&#237;an usar mupirocin topical para otros prop&#243;sitos que no est&#225;n incluidos en esta gu&#237;a de medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use mupirocin topical si usted ha tenido una reacci&#243;n al&#233;rgica a el en el pasado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no podr&#225; usar mupirocin topical si usted tiene una herida muy grande y abierta.  Este medicamento contiene polyethylene glycol que podr&#237;a causar da&#241;o a sus ri&#241;ones si demasiada droga se absorbe a trav&#233;s de su piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mupirocin topical est&#225; en la categor&#237;a B de embarazos de la FDA, Administraci&#243;n de Alimentos y Drogas.  Esto significa que no es probable da&#241;ar a un feto (al beb&#233; antes de nacer).  Si est&#225; embarazada, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mupirocin topical pasa dentro de la leche de pecho y podr&#237;a afectar a un infante que est&#225; amamantando.  Si est&#225; amamantando, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo deber&#237;a de usar yo mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use mupirocin topical exactamente seg&#250;n la indicaci&#243;n de su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavese sus manos antes y despu&#233;s de usar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Limpi&#233; y seque la &#225;rea afectada.  Aplique una cantidad peque&#241;a de pomada como indicado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use este medicamento por el tiempo entero como indicado por su m&#233;dico o como recomendado en el paquete, aunque empiece a sentirse mejor.  Sus s&#237;ntomas podr&#237;an mejorarse antes que la infecci&#243;n est&#233; completamente curada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Est&#233; atento a se&#241;ales de mejor&#237;a en 3 a 5 d&#237;as.  Si su condici&#243;n se empeora o no mejora, consulte con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use vendajes o gasas que no permiten la circulaci&#243;n de aire sobre la &#225;rea afectada (vendajes oclusivos), a menos que sea indicado de lo contrario por su m&#233;dico.  Podr&#237;a usarse una gasa ligera de algod&#243;n para proteger la ropa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite meterse este medicamento en sus ojos, nariz, o boca o en heridas abiertas y grandes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga mupirocin topical a una temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si yo dejo pasar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, aplique la dosis pasada.  Sin embargo, si es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y aplique solamente la pr&#243;xima dosis como indicado. <b>No</b> use una doble dosis de este medicamento, a menos que sea indicado de lo contrario por su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si yo uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de mupirocin topical es rara.  Si sospecha una sobredosis, consulte con su m&#233;dico.  No se conoce ning&#250;n s&#237;ntoma de una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si mupirocin topical entra en sus ojos o boca, enjuague con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted ingiere mupirocin topical, consulte con un centro de control de veneno.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a de evitar yo mientras usando mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite usar otros productos t&#243;picos en la misma &#225;rea a la misma vez, a menos que sea indicado por su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se esperan efectos secundarios serios con el tratamiento de mupirocin topical.  Si nota ampollamiento severo o fuera de lo normal, comez&#243;n, rojez, despellejamiento (descamaci&#243;n), sequedad, o irritaci&#243;n de la piel, pare de usar mupirocin topical y consulte con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les otras drogas afectar&#225;n el mupirocin topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite usar otros medicamentos sobre la misma &#225;rea, al mismo tiempo, a menos que sea aprobado por su m&#233;dico. Otros medicamentos t&#243;picos podr&#237;an afectar la absorci&#243;n de mupirocin topical.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si desea m&#225;s informaci&#243;n acerca de mupirocin topical consulte con su farmac&#233;utico.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.09. Revisado: 1/16/2011. </p>
</body></html>
