<html><head><title>alprostadil (injectable and transurethral)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>alprostadil (injectable and transurethral)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Caverject, Caverject Impulse, Edex, Muse, Prostin VR Pediatric</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil se usa en el tratamiento de la disfunci&#243;n er&#233;ctil (impotencia). Tambi&#233;n se usa en la diagnosis de ciertos tipos de disfunci&#243;n er&#233;ctil.  Alprostadil tambi&#233;n se usa para mejorar el flujo de sangre en los beb&#233;s reci&#233;n nacidos con una condici&#243;n card&#237;aca gen&#233;tica. <b>Esta gu&#237;a del medicamento alprostadil cubre solamente el uso de la medicina pare la disfunci&#243;n er&#233;ctil en el var&#243;n adulto.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inyecci&#243;n de alprostadil se inyecta en el lado lateral del pene. La formulaci&#243;n transuretral es un supositorio muy peque&#241;o (pellet) que se introduce en la abertura del pene (la uretra).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como se lo hayan recetado.<b> El uso de demasiado  alprostadil puede ser muy peligroso. </b>Esta medicina viene acompa&#241;ada con instrucciones para el paciente para el uso seguro y eficaz. Siga con cuidado estas instrucciones. Preguntele a su m&#233;dico o farmac&#233;utico si tiene alguna pregunta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su primera dosis de esta medicina la recibir&#225; en la oficina de su m&#233;dico para que lo puedan observar despu&#233;s de recibir la medicina y ver si le causa efectos secundarios. Despu&#233;s usted recibir&#225; instrucciones de como inyectarse la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se administre la inyecci&#243;n o el pellet de alprostadil si no entiende las instrucciones de como hacerlo correctamente. Hable con su m&#233;dico, enfermera, o farmac&#233;utico para que lo ayuden con las instrucciones de la inyecci&#243;n. El uso incorrecto del pellet transuretral  de alprostadil le puede causar da&#241;o a su uretra.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil solamente se usa cuando necesita tener una erecci&#243;n. La erecci&#243;n ocurrir&#225; dentro de 5 a 20 minutos despu&#233;s de que use la medicina, y debe durar de 30 a 60 minutos. El tiempo de duraci&#243;n de su erecci&#243;n puede variar un poquito de estos promedios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha que ha usado demasiado de esta medicina. Los s&#237;ntomas de una sobredosis de alprostadil pueden incluir sensaci&#243;n de mareado, desmayo, o tener una erecci&#243;n dolorosa o prolongada que dura 4 horas o m&#225;s.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil se usa en el tratamiento de la disfunci&#243;n er&#233;ctil (impotencia). Tambi&#233;n se usa en la diagnosis de ciertos tipos de disfunci&#243;n er&#233;ctil.  Alprostadil tambi&#233;n se usa para mejorar el flujo de sangre en los beb&#233;s reci&#233;n nacidos con una condici&#243;n card&#237;aca gen&#233;tica. <b>Esta gu&#237;a del medicamento alprostadil cubre solamente el uso de la medicina pare la disfunci&#243;n er&#233;ctil en el var&#243;n adulto.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil relaja los vasos sangu&#237;neos y los m&#250;sculos en el pene. Esto aumenta el movimiento de sangre al pene, causando una erecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use alprostadil si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">anemia drepanoc&#237;tica o el rasgo de c&#233;lulas drepanoc&#237;ticas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">leucemia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un tumor de la m&#233;dula &#243;sea (mieloma m&#250;ltiple);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas cr&#243;nicos para orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historia de co&#225;gulos de la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">deformaci&#243;n o curvatura del pene;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fibrosis del pene o enfermedad de Peyronie; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si le han recomendado que no tenga relaciones sexuales por razones de salud.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar alprostadil, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado o problemas de co&#225;gulos de la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad que la puede pasa en la sangre (como hepatitis or VIH);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial elevada (hipertensi&#243;n); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si tiene un implante penial.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted padece de alguna de estas condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda usar esta medicina con seguridad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use un cond&#243;n para impedir la transferencia de esta medicina a su pareja si est&#225; embarazada o podr&#237;a quedar embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil no debe ser usado por las mujeres o por nadie menor de los 18 a&#241;os.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como se lo hayan recetado. No use la medicina en cantidades mayores o por m&#225;s tiempo de lo recomendado por su m&#233;dico. El uso de demasiado alprostadil puede ser muy peligroso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina viene acompa&#241;ada con instrucciones para su uso sano y eficaz. Siga las instrucciones con cuidado. Preguntele a su m&#233;dico o farmac&#233;utico si usted tiene alguna pregunta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inyecci&#243;n de alprostadil se inyecta en el lado lateral del pene. La formulaci&#243;n transuretral es un supositorio (pellet) muy peque&#241;o que se introduce en la abertura del pene (la uretra).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su primera dosis de esta medicina la recibir&#225; en la oficina de su m&#233;dico para que lo puedan observar despu&#233;s de recibir la medicina y ver si le causa efectos secundarios. Despu&#233;s usted recibir&#225; instrucciones de como inyectarse la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se administre la inyecci&#243;n o el pellet de alprostadil si no entiende las instrucciones de como hacerlo correctamente. Hable con su m&#233;dico, enfermera, o farmac&#233;utico para que lo ayuden con las instrucciones de la inyecci&#243;n. El uso incorrecto del pellet transuretral  de alprostadil le puede causar da&#241;o a su uretra.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil solamente se usa cuando necesita tener una erecci&#243;n. La erecci&#243;n ocurrir&#225; dentro de 5 a 20 minutos despu&#233;s de que use la medicina, y debe durar de 30 a 60 minutos. El tiempo de duraci&#243;n de su erecci&#243;n puede variar un poquito de estos promedios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina no le est&#225; causando da&#241;o, habr&#225; que examinar su pene con regularidad. Es muy importante que usted no falta a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil en inyecci&#243;n es una medicina en polvo que viene acompa&#241;ada con un l&#237;quido est&#233;ril para mezclarla. Caverject Impulse es una marca de alprostadil en inyecci&#243;n que viene con aguja y jeringa que contienen la medicina en polvo y el l&#237;quido est&#233;ril. La dosis se mezcla autom&#225;ticamente cuando mueve un bot&#243;n al extremo de la jeringa. La jeringa de Caverject Impulse esta dise&#241;ada para uso de una vez. Siga con cuidado las instrucciones que vienen con el producto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No mezcle la inyecci&#243;n de alprostadil o saque su dosis en una jeringa hasta que est&#233; listo a ponerse la inyecci&#243;n. No mezcle le medicina mezclada. Despu&#233;s de mezclarla, la medicina debe verse clara, sin ninguna part&#237;cula por dentro.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use cada aguja y jeringa s&#243;lo una vez. Con su medicina usted recibir&#225; un envase a prueba de punzadas para las agujas y jeringas usadas. Si usted no recibe un envase, p&#237;dale a su farmac&#233;utico por uno. Mantenga este envase fuera del alcance de los ni&#241;os y las mascotas. Su farmac&#233;utico le puede explicar como deshacerse del envase.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El aparato de Caverject Impulse usa una aguja muy delgada, que se puede romper con facilidad. Si la aguja se rompe durante la inyecci&#243;n y usted la puede ver y agarrarla, saquela y hable con su m&#233;dico. Si no puede sacar la parte rota, comun&#237;quese de inmediato con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una inyecci&#243;n de alprostadil puede causar sangramiento donde se pone la inyecci&#243;n. Esto puede exponer a su pareja sexual a su sangre. Antes de usar esta medicina, d&#237;gale a su m&#233;dico si usted tiene hepatitis o el VIH, que le puede pasa a otra persona que entre en contacto con su sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use m&#225;s de 2 alprostadil <b>pellets</b> en un d&#237;a (24 horas). No use m&#225;s de 3 <b>inyecciones</b> de alprostadil por semana. Permita que pasen por lo menos 24 horas entra las inyecciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Como guardar esta medicina:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Guarde cada <b>pellet</b> uretral en su bolsita original de lamina hasta que est&#233; listo a usarla. Guarde la bolsita de lamina en el refrigerador. Usted debe guardar la bolsita en el refrigerador.  Puede guardar las bolsitas a temperatura ambiental hasta un m&#225;ximo de 14 d&#237;as.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Guarde la <b>inyecci&#243;n</b> de alprostadil a temperatura ambiente.  La formulaci&#243;n de 40 microgramos de alprostadil sin mezclar puede guardarse a temperatura ambiente hasta 3 meses, o hasta la fecha de vencimiento en el rotulo, lo que ocurra primero.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No exponga los productos de alprostadil a temperaturas muy calientes o las congele. No guarde su medicina en un carro cerrado, o lo ponga en el equipaje que ser&#225; colocado en la secci&#243;n de carga cuando tenga que viajar.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que alprostadil se usa cuando uno quiere, no estar&#225; recibiendolo en un horario regular.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si sospecha que ha usado demasiado de esta medicina. Los s&#237;ntomas de una sobredosis pueden incluir sensaci&#243;n de mareado, desmayo, o tener una erecci&#243;n dolorosa o prolongada que dura 4 horas o m&#225;s.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Alprostadil puede causar efectos secundarios que perjudiquen su pensar o reacciones. Tenga cuidad si usted conduce un veh&#237;culo o tenga que hacer algo que demande que se mantenga despierto y alerta.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atencion medica de emergencia si usted tiene alguno de estos <b>sintomas de una reaccion alergica:</b> ronchas; dificultad para respirar; hinchazon de la cara, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar alprostadil y hable de inmediato con su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensaci&#243;n de mareado, desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado de su uretra;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado, moretones, o hinchaz&#243;n donde se inyecto la medicina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una erecci&#243;n dolorosa que dura 4 horas o m&#225;s;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor agudo o irritaci&#243;n del pene o uretra; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rojez, bultos, dolor, forma inusual o curvatura del pene erecto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga usando alprostadil y hable con su m&#233;dico si usted tiene alguno de estos efectos secundarios de menor gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en el pene, uretra, o test&#237;culos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, mareo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido en la piel del pene;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">calentura o entumecimiento del pene; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos, nariz tupida, s&#237;ntomas del resfriado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su pareja sexual tambi&#233;n puede sentir los efectos secundarios como quemaz&#243;n, picaz&#243;n, o irritaci&#243;n en las partes del cuerpo que entren en contacto con su pene.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que occuran otros. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo nomal que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a alprostadil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar alprostadil, d&#237;gale a su m&#233;dico si usted est&#225; usando alguna de las drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nitroglycerin;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hydralazine (BiDil); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un adelgazador de la sangre como warfarin (Coumadin), heparin, dalteparin (Fragmin), danaparoid (Orgaran), o enoxaparin (Lovenox).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con alprostadil. D&#237;gale a su m&#233;dico acerca de todas las medicinas que est&#225; tomando, ya sean recetadas o no. Estas deben incluir vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de alprostadil.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.03. Revisado: 12/15/2010. </p>
</body></html>
