<html><head><title>podofilox topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>podofilox topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Condylox</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento sobre ninguna verruga o crecimiento en la piel que no ha sido examinado por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usar m&#225;s de este medicamento no har&#225; que funcione mejor, y puede aumentar los efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite que le entre este medicamento en sus ojos. Si ocurre, enju&#225;guelos con agua y llame a su m&#233;dico. No coloque el gel o la soluci&#243;n en su recto, vagina, o uretra. Si llega a tener contacto con estas &#225;reas, enju&#225;guelos con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tener relaciones sexuales sin protecci&#243;n. Podofilox no cura la verruga genital, y no lo proteger&#225; de las enfermedades infecciosas transmitidas por v&#237;a sexual como la chlamydia, gonorrea, herpes virus, VIH, s&#237;filis, y tricomoniasis. Hable con su m&#233;dico sobre los m&#233;todos seguros para prevenir la transmisi&#243;n durante las relaciones sexuales.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos antes y despu&#233;s de aplicar podofilox topical.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podofilox impide el crecimiento de algunos tipos de c&#233;lulas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podofilox topical (para la piel) se usa para el tratamiento de la verruga genital que aparece en la parte externa del cuerpo, pero esta medicina no cura la verruga genital.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podofilox topical puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar podofilox si es al&#233;rgico a &#233;sta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento sobre ninguna verruga o crecimiento en la piel que no ha sido examinado por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si podofilox topical le causar&#225; da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si podofilox topical pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use este medicamento sin consultar antes con su m&#233;dico si usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo use en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n. El profesional del cuidado de su salud le puede mostrar como aplicarse esta medicina en su casa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usar m&#225;s de este medicamento no lo har&#225; funcionar mejor, y puede aumentar los efectos adversos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos antes de aplicar podofilox topical. Al igual, lave el &#225;rea de la piel a tratar, y deje que se seque por completo antes de aplicar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplique el medicamento usando el aplicador con algod&#243;n que recibe o puede usar sus dedos. Aplique podofilox solamente sobre el tejido verrugoso y no deje que caiga sobre la piel sana. Si la verruga genital se encuentra en un pliegue de la piel, estire la piel y aplique la medicina.  Permita que la piel tratada se seque antes de soltarla y dejar que se vuelva a doblar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento por lo general se aplica en la ma&#241;ana y al atardecer por 3 d&#237;as seguidos, despu&#233;s de esto no se usa la medicina por 4 d&#237;as. Este ciclo de 7-d&#237;as de tratamiento puede repetirse hasta  un m&#225;ximo de 4 veces, o s&#243;lo hasta que no pueda ver ninguna se&#241;a de tejido verrugoso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos otra vez despu&#233;s de aplicar podofilox topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de 4 ciclos de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podofilox topical no es una cura para la verruga genital y no impedir&#225; que usted pueda pasar esta condici&#243;n a otros por medio de las relaciones sexuales por vagina, ano, u oral. Usted puede desarrollar nuevas lesiones durante el tratamiento con podofilox topical. Para el mejor resultado, siga usando la medicina por el tiempo completo recetado por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad y calor. No lo congele.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento es inflamable. No lo use cerca a alto calor o llamas, o mientras est&#225; fumando.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis. <b>No</b> use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">S&#237;ntomas de sobredosis pueden ocurrir si absorbe esta medicina por la piel despu&#233;s de usar demasiado. Los s&#237;ntomas pueden incluir n&#225;usea, v&#243;mito, diarrea, fiebre, s&#237;ntomas de la influenza, llagas en la boca y la garganta, entumecimiento u hormigueo en sus manos o pies, confusi&#243;n, dificultad para respirar, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tenga relaciones sexuales los d&#237;as que se aplique podofilox topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite que le entre este medicamento en sus ojos. Si ocurre, enju&#225;guelos con agua y llame a su m&#233;dico. No coloque el gel o la soluci&#243;n en su recto, vagina, o uretra. Si llega a tener contacto con estas &#225;reas, enju&#225;guelos con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tener relaciones sexuales sin protecci&#243;n. Podofilox no cura la verruga genital, y no lo proteger&#225; de las enfermedades infecciosas transmitidas por v&#237;a sexual como la chlamydia, gonorrea, herpes virus, VIH, s&#237;filis, y tricomoniasis. Hable con su m&#233;dico sobre los m&#233;todos seguros para prevenir la transmisi&#243;n durante las relaciones sexuales.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lave y retire la medicina de la piel y llame a su m&#233;dico de inmediato si usted tiene una reacci&#243;n grave de la piel como picaz&#243;n severa, quemaz&#243;n, secreci&#243;n, sangrado, o cambios donde se aplic&#243; la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">irritaci&#243;n leve de la piel, adolorida, sangrado, sequedad, descamaci&#243;n, cosquilleo, cicatriz, ampolla, costra, o hinchaz&#243;n de la piel donde se aplic&#243; la medicina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">olor desagradable de la piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor cuando tiene relaciones sexuales.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a podofilox topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se cree probable que otras drogas que se administran por v&#237;a oral o inyecci&#243;n tendr&#225;n un efecto sobre la aplicaci&#243;n t&#243;pica de podofilox. Pero varias drogas pueden tener interacciones. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted usa. Esto incluye drogas que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de podofilox topical.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.02. Revisado: 12/15/2010. </p>
</body></html>
