<html><head><title>venlafaxine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>venlafaxine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Effexor, Effexor XR</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar esta medicina si tiene alergia a venlafaxine, o si ha tomado un inhibidor de la monoaminooxidasa (IMAO) as&#237; como isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate).  Debe esperar un m&#237;nimo de 14 d&#237;as despu&#233;s de dejar de usar un inhibidor MAO antes de que pueda tomar venlafaxine. Y debe esperar 7 d&#237;as despu&#233;s de dejar de tomar venlafaxine antes de tomar un MAO.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener pensamientos de suicidio cuando empiece a tomar un antidepresivo, en particular si es menor de 24 a&#241;os.  Su m&#233;dico necesitar&#225; examinarlo con regularidad por lo menos las primeras 12 semanas de su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable de inmediato con su m&#233;dico si usted tiene alguno de los efectos secundarios a seguir, en particular si son s&#237;ntomas nuevos o si empeoran: cambio del humor, ansiedad, ataques de p&#225;nico, dificultad para dormir, irritabilidad, agitaci&#243;n, agresividad, inquietud intensa, man&#237;a (hiperactividad mental o f&#237;sica), pensamientos de suicidio o de querer hacerse da&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beber alcohol puede aumentar ciertos efectos secundarios de venlafaxine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar venlafaxine de forma repentina, o podr&#237;a tener s&#237;ntomas desagradables.  Preg&#250;ntele a su m&#233;dico c&#243;mo evitar estos s&#237;ntomas cuando pare de usar venlafaxine.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Venlafaxine es un antidepresivo que pertenece a la clase de f&#225;rmacos denominados inhibidores selectivos de la recaptura de serotonina y norepinephrine (SSNRIs, por sus siglas en Ingl&#233;s). Venlafaxine afecta a las sustancias qu&#237;micas en su cerebro que salen de balance y causan la depresi&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Venlafaxine se usa en el tratamiento del trastorno depresivo agudo, ansiedad, y trastorno de p&#225;nico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Venlafaxine puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar esta medicina si tiene alergia a venlafaxine, o si ha tomado un inhibidor de la monoaminooxidasa (IMAO) as&#237; como isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate).  Debe esperar un m&#237;nimo de 14 d&#237;as despu&#233;s de dejar de usar un IMAO antes de que pueda tomar venlafaxine. Y debe esperar 7 d&#237;as despu&#233;s de dejar de tomar venlafaxine antes de tomar un IMAO.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome venlafaxine junto con desvenlafaxine (Pristiq).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, usted quiz&#225;s necesite modificar su dosis de venlafaxine o pruebas especiales:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastorno bipolar (maniaco depresivo),</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cirrosis u otra enfermedad del h&#237;gado,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones o epilepsia,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento o problemas de coagulaci&#243;n de la sangre; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">colesterol elevado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener pensamientos de suicidio cuando empiece a tomar un antidepresivo, en particular si es menor de 24 a&#241;os.  D&#237;gale a su m&#233;dico si Ud. tiene s&#237;ntomas de la depresi&#243;n o pensamientos de suicidio que empeoran durante las primeras semanas del tratamiento, o cuando tenga cambios en su dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su familia o quienes lo atiendan tambi&#233;n deben mantenerse alertas a los cambios en su humor o s&#237;ntomas. Su m&#233;dico necesitar&#225; examinarlo con regularidad por lo menos las primeras 12 semanas de su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. Venlafaxine le puede hacer da&#241;o al beb&#233; nonato, y le puede causar problemas al beb&#233; si la madre toma la medicina en la ultima parete del embarazo (durante el tercer trimestre). D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Venlafaxine puede pasar a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; lactando. No use esta medicina sin antes hablar con su m&#233;dico si est&#225; dando de lactar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; esta medicina a nadie menor de 18 a&#241;os sin antes hablar con el m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Venlafaxine debe tomarse con comida.  Trate de tomar venlafaxine a la misma hora cada d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trague la c&#225;psula de liberaci&#243;n prolongada (Effexor XR) entera, sin triturarla o masticarla. Si necesita ayuda en tragarla, usted puede abrir la c&#225;psula y vaciar las bolitas de medicina sobre una cantidad peque&#241;a de pur&#233; de manzana. Trague toda la mezcla sin masticarla, y no guarde nada para m&#225;s tarde.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede tomar hasta 4 semanas de uso de esta medicina antes de que sus s&#237;ntomas mejoren. Siga usando el medicamento como indicado y d&#237;gale a su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s 4 semanas de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar venlafaxine de forma repentina, o podr&#237;a tener s&#237;ntomas desagradables.  Preg&#250;ntele a su m&#233;dico c&#243;mo evitar estos s&#237;ntomas cuando pare de usar venlafaxine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde venlafaxine a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir v&#243;mito, latido card&#237;aco r&#225;pido, visi&#243;n borrosa, somnolencia extrema, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol, el que puede aumentar algunos de los efectos secundarios de venlafaxine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Venlafaxine puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga alerta.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> sarpullido o ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o la garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Informe a su m&#233;dico de alg&#250;n s&#237;ntoma nuevo o que empeora, como: cambios del humor o del comportamiento, ansiedad, ataques de p&#225;nico, dificultad para dormir, o si se siente impulsivo, irritado, agitado, hostil, agresivo, inquieto, hiperactivo (de mente o f&#237;sicamente), m&#225;s deprimido, o piensa en suicidarse o hacerse da&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">m&#250;sculos muy tiesos (r&#237;gidos), fiebre alta, sudor, confusi&#243;n, latido cardiaco r&#225;pido o desigual, temblores, sensaci&#243;n de que se puede desmayar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">agitaci&#243;n, alucinaciones, fiebre, paso card&#237;aco r&#225;pido, reflejos hiperactivos, n&#225;usea, v&#243;mito, diarrea, p&#233;rdida de coordinaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, dificultad para concentrarse, olvidos frecuentes, debilidad, sentirse inestable, confusi&#243;n, alucinaciones, desmayo, respiraci&#243;n superficial, o respiraci&#243;n que se detiene;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos, opresi&#243;n en el pecho, dificultad para respirar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones f&#225;cil.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">somnolencia, mareo, sentirse nervioso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sue&#241;os fuera de lo normal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento del sudor;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en el apetito o el peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea leve, estre&#241;imiento; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disminuci&#243;n del deseo sexual, impotencia, o dificultad en alcanzar un orgasmo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a venlafaxine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar venlafaxine, d&#237;gale a su m&#233;dico si usted usa con regularidad otras drogas que causan somnolencia (como medicinas para el resfr&#237;o o alergias, sedantes, narc&#243;ticos para el control del dolor, pastillas para dormir, relajantes musculares, y medicinas para las convulsiones o ansiedad). Estas pueden a&#241;adir a la somnolencia que causa venlafaxine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico antes de usar cualquier medicina para el dolor, artritis, fiebre, o hinchaz&#243;n.  Estas deben incluir aspirin, ibuprofen (Advil, Motrin), naproxen (Aleve, Naprosyn), diclofenac (Voltaren), indomethacin, piroxicam (Feldene), nabumetone (Relafen), etodolac (Lodine), y otras.  Tomar cualquiera de estas medicinas con venlafaxine puede causarle moretes o sangrado f&#225;cilmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cimetidine (Tagamet, Tagamet HB);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ketoconazole (Nizoral);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">linezolid (Zyvox);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lithium (Eskalith, LithoBid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">haloperidol (Haldol) o risperidone (Risperdal);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tramadol (Ultram, Ultracet);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tryptophan (conocido como L-tryptophan);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">almotriptan (Axert), frovatriptan (Frova), sumatriptan (Imitrex), naratriptan (Amerge), rizatriptan (Maxalt), o zolmitriptan (Zomig); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como amitriptyline (Elavil), amoxapine (Ascendin), citalopram (Celexa), clomipramine (Anafranil), desipramine (Norpramin), escitalopram (Lexapro), fluoxetine (Prozac), fluvoxamine (Luvox), imipramine (Tofranil), nortriptyline (Pamelor), paroxetine (Paxil), protriptyline (Vivactil), sertraline (Zoloft), o trimipramine (Surmontil).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y hay muchas otras drogas que pueden tener interacciones con venlafaxine. D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de venlafaxine</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 11.02. Revisado: 12/15/2010. </p>
</body></html>
