<html><head><title>betamethasone topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>betamethasone topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Alphatrex, Beta-Val, Diprolene, Diprolene AF, Diprosone, Luxiq</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informacion m&#225;s importante que debo saber sobre betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como indicado en la etiqueta, o como lo ha recetado su m&#233;dico. No use la medicina en cantidades mayores o por m&#225;s tiempo de lo recomendado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra las &#225;reas de la piel bajo tratamiento con vendas u otra cubierta salvo que su m&#233;dico lo haya indicado. Si est&#225; tratando la regi&#243;n del pa&#241;al, no use pantalones de pl&#225;stico o pa&#241;ales que queden apretados. Cubrir la piel tratada con betamethasone topical puede aumentar la cantidad de droga que absorba su piel, lo que puede causar efectos secundarios desagradables.  Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de esta medicina en su cara, cerca de los ojos, o regiones del cuerpo donde tenga pliegues o la piel delgada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina en un ni&#241;o sin la aprobaci&#243;n del m&#233;dico. Los ni&#241;os son m&#225;s sensibles a los efectos de betamethasone topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Betamethasone topical no curar&#225; una infecci&#243;n bacteriana, mic&#243;tica, o viral.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico si su condici&#243;n no mejora o si empeora despu&#233;s de usar esa medicina por varios d&#237;as.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Betamethasone es un esteroide t&#243;pico. Reduce la acci&#243;n de los qu&#237;micos del cuerpo que causan inflamaci&#243;n, rojez, e hinchaz&#243;n..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Betamethasone topical se usa para el tratamiento de la inflamaci&#243;n causada por varias condiciones, como reacciones al&#233;rgicas, eczema, y psoriasis. La pasta dental de betamethasone se usa para el tratamiento de &#250;lceras en la boca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Betamethasone tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a betamethasone.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar betamethasone topical, d&#237;gale a su m&#233;dico si usted es al&#233;rgico a alguna droga, o si tiene alg&#250;n  tipo de infecci&#243;n de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina le puede hacer da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento. .</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si betamethasone topical pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin primero hablar con su m&#233;dico si usted le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina en un ni&#241;o sin la aprobaci&#243;n del m&#233;dico. Los ni&#241;os son m&#225;s sensibles a los efectos de betamethasone topical.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como se lo hayan recetado. No use la medicina en cantidades mayores o la use por m&#225;s tiempo de lo recomendado por su m&#233;dico. Siga las instrucciones en la etiqueta de su prescripci&#243;n..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Betamethasone topical no curar&#225; una infecci&#243;n bacteriana, mic&#243;tica, o viral.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavese las manos antes y despu&#233;s de cada aplicaci&#243;n, salvo que est&#233; usando betamethasone topical para el tratamiento de una condici&#243;n en la mano.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplique una peque&#241;a cantidad en la regi&#243;n afectada y frote con suavidad sobre la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de esta medicina en su cara, cerca de los ojos, o regiones del cuerpo donde tenga pliegues o la piel delgada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si est&#225; usando la pasta dental, aplique la medicina en capa delgada, justo lo suficiente para cubrir la &#250;lcera de la boca. La pasta puede pegarse mejor si seca la &#250;lcera de la boca antes de aplicar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra las &#225;reas de la piel bajo tratamiento con vendas u otra cubierta salvo que su m&#233;dico lo haya indicado. Si est&#225; tratando la regi&#243;n del pa&#241;al, no use pantalones de pl&#225;stico o pa&#241;ales que queden apretados. Cubrir la piel tratada con betamethasone topical puede aumentar la cantidad de droga que absorba su piel, lo que puede causar efectos secundarios desagradables.  Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico si su condici&#243;n no mejora o si empeora despu&#233;s de usar esa medicina por varios d&#237;as. Es importante usar betamethasone topical con regularidad para obtener el mayor beneficio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde betamethasone topical a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la medicina tan pronto se acuerde. Si ya casi es hora para la siguiente dosis, olvidese de la dosis pasada y use la medicina a la pr&#243;xima hora regularmente programada. <b>No</b> use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina, o si alguien la ha tragado de forma accidental. Una sobredosis de betamethasone topical que se aplica a la piel no se anticipa produzca s&#237;ntomas que ponga la vida en peligro.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite que le entre esta medicina en sus ojos, boca, y nariz, o en sus labios. Si le cae en alguna de estas regiones, lavese con agua. No use betamethasone topical sobre la piel quemada por el sol, por el viento, irritada, o rota  Al igual, evite usar esta medicina en una herida abierta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite productos de la piel que causan irritaci&#243;n, como los jabones o champ&#250; o limpiadoras de la piel, colorantes del cabello, qu&#237;micos para la permanente, depilador del vello o ceras, productos para la piel que contienen alcohol, especias, astringentes, o lima. No use otro producto medicinado para la piel a menos que su m&#233;dico le haya indicado hacerlo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y hable de inmediato con su m&#233;dico si usted tiene alguno de estas se&#241;as que usted puede estar absorbiendo betamethasone topical a trav&#233;s de la piel o de las enc&#237;as.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa, o ver halos alrededor de las luces;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambio del humor;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ganancia de peso, hinchaz&#243;n en su cara; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse cansado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel roja, quemada, picaz&#243;n o que se pela;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">adelgazamiento de su piel; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel con ampollas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">marcas tirantes en la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todos los efectos secundarios y otros tambi&#233;n pueden ocurrir. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a betamethasone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas que puedan tener interacciones con betamethasone topical, y pueden haber otras drogas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no. Debe incluir vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.= .</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de betamethasone topical.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.03. Revisado: 12/15/2010. </p>
</body></html>
