<html><head><title>hydrocortisone topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>hydrocortisone topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Ala-Cort, Ala-Scalp HP, Aquanil HC, Beta HC, Caldecort, Cortaid, Cortaid Intensive Therapy, Cortaid Maximum Strength, Cortaid with Aloe, Cortalo with Aloe, Corticaine, Cortizone for Kids, Cortizone-10, Cortizone-10 Intensive Healing Formula, Cortizone-10 Plus, Cortizone-5, Dermarest Dricort, Dermarest Eczema Medicated, Dermarest Plus Anti-Itch, Dermtex HC, Genasone/Aloe, Gly-Cort, Gynecort Maximum Strength, Hycort, Hydrocortisone 1% In Absorbase, Hydrocortisone with Aloe, Hydrocortisone-Aloe, Hytone, Instacort, Itch-X Lotion, Locoid, Locoid Lipocream, Locoid Lotion, Massengill Medicated Soft Cloth, MD Hydrocortisone, Neutrogena T-Scalp, NuCort with Aloe, NuZon, Pandel, Recort Plus, Rederm, Sarnol-HC, Scalacort, Texacort, U-Cort, Westcort</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Existen muchas marcas y formas de hydrocortisone topical disponibles y no todas estas marcas se encuentran en esta gu&#237;a del medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocortisone t&#243;pico no curar&#225; infecciones bacterianas, mic&#243;ticas, o viral de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable con su m&#233;dico si su condici&#243;n no mejora o si empeora despu&#233;s de usar la medicina por varios d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra el &#225;rea de la piel en tratamiento con venda u otra cubierta a menos que su m&#233;dico le indique hacerlo. Si est&#225; tratando el &#225;rea. del pa&#241;al del beb&#233;, no use calzones de pl&#225;stico o que le presionen. Cubrir la piel que est&#225; bajo tratamiento con hydrocortisone topical puede aumentar la cantidad de droga que se absorbe por la piel, lo que puede causar efectos secundarios no deseados. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de esta medicina en su cara, cerca a los ojos, o en partes de cuerpo donde tenga dobladura de la piel o piel delgada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina en un ni&#241;o sin la aprobaci&#243;n del m&#233;dico. Los ni&#241;os son m&#225;s sensibles a los efectos del hydrocortisone t&#243;pico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocortisone es un esteroide t&#243;pico. &#201;ste reduce las acciones de los qu&#237;micos en el cuerpo que causan inflamaci&#243;n, rojez, e hinchaz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocortisone topical se usa en el tratamiento de la inflamaci&#243;n de la piel causada por una variedad de condiciones como reacciones al&#233;rgicas, eczema, o psoriasis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocortisone topical tambi&#233;n puede usarse para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si tiene alergia a hydrocortisone.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocortisone t&#243;pico no curar&#225; infecciones bacterianas, mic&#243;ticas, o virales de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina le puede hacer da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si hydrocortisone topical pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; lactante. No use esta medicina sin antes hablar con su m&#233;dico se le est&#225; dando de lactar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina en un ni&#241;o sin la aprobaci&#243;n de su m&#233;dico. Los ni&#241;os son m&#225;s sensibles a los efectos de hydrocortisone topical.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como indicado en el r&#243;tulo, o como se lo haya recetado su m&#233;dico. No use la medicina en cantidades m&#225;s grandes o por m&#225;s tiempo de lo recomendado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocortisone t&#243;pico no curar&#225; infecciones bacterianas, mic&#243;ticas, o virales de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavese las manos antes y despu&#233;s de cada aplicaci&#243;n, salvo que est&#233; usando el hydrocortisone topical para el tratamiento de condiciones de las manos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplique una cantidad peque&#241;a a la regi&#243;n afectada y frotela con suavidad para que entre a la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de esta medicina en su cara, cerca a los ojos, o en partes de cuerpo donde tenga dobladura de la piel o piel delgada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra el &#225;rea de la piel en tratamiento con venda u otra cubierta a menos que su m&#233;dico le indique hacerlo. Si est&#225; tratando el &#225;rea del pa&#241;al del beb&#233;, no use calzones de pl&#225;stico o que le presionen. Cubrir la piel que est&#225; bajo tratamiento con hydrocortisone topical puede aumentar la cantidad de droga que se absorbe por la piel, lo que puede causar efectos secundarios no deseados. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Com&#250;niquese con su m&#233;dico si su condici&#243;n no mejora o se empeora despu&#233;s de habar usado la medicina por varios d&#237;as. Es importante usar hydrocortisone topical con regularidad para obtener el mayor beneficio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde hydrocortisone topical a temperatura ambiente, lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la medicina tan pronto se acuerde. Si ya es casi la hora para la siguiente dosis, espere y use la medicina a la siguiente hora regularmente programada. <b>No</b> use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis??</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si cree que ha usado demasiado de esta medicina, o si alguien se la ha tragado de forma accidental. Una sobredosis de hydrocortisone topical aplicada sobre la piel no se espera que cause s&#237;ntomas que pongan su vida en peligro.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite que esta medicina entre en contacto con los ojos, boca, y nariz, o en los labios. Si estas regiones entran en contacto, lavelas con agua. No use hydrocortisone topical sobre la piel quemada por el sol, curtida por el viento, irritada, o piel abierta. Tambi&#233;n evite el uso de esta medicina en heridas abiertas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de productos para la piel que puedan causar irritaci&#243;n, como los jabones o champ&#250; fuertes o limpiadores de la piel, colorantes del pelo o qu&#237;micos para la permanente, depilador del pelo o ceras, productos de la piel con alcohol, especias, astringentes, o lima. No use otros productos para la piel con medicina a menos que su m&#233;dico le indique hacerlo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar;  hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pare de usar hydrocortisone topical y hable de inmediato con su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa, o ver halos alrededor de las luces;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos cardiacos irregulares;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ganancia de peso, hinchaz&#243;n en la cara; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse cansado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel roja, que quema, con picaz&#243;n, o que se pela;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">adelgazamiento de su piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">llagas en la piel; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">marcas de estiro.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a  hydrocortisone topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se considera probable que otras drogas que tome por la boca o se inyecte tendr&#225;n alg&#250;n efecto sobre el hydrocortisone que se aplique de forma t&#243;pica. Pero varias drogas pueden tener interacciones entre ellas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que use, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes hablar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de hydrocortisone topical.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 8.04. Revisado: 12/15/2010. </p>
</body></html>
