<html><head><title>hydrochlorothiazide and propranolol</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>hydrochlorothiazide and propranolol</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Inderide</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informacion m&#225;s importante que debo saber sobre hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si usted tiene asma, fallo cardiaco agudo o fuera de control, una condici&#243;n del coraz&#243;n de nombre "s&#237;ndrome del seno enfermo" o "bloqueo AV," o si no puede orinar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar esta medicina, d&#237;gale a su m&#233;dico si usted tiene fallo cardiaco congestivo, enfermedad del ri&#241;&#243;n o del h&#237;gado, cirrosis, enfermedad pulmonar bronquio esp&#225;stica, gota, lupus, diabetes, problema de la gl&#225;ndula tiroidea, o una alergia a droga a base de sulfa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted es diab&#233;tico, chequee su nivel de az&#250;car en la sangre con cuidado. El uso de propranolol puede hacerle m&#225;s dif&#237;cil poder saber cuando baje su nivel de az&#250;car en la sangre. Lo que necesita de insulina o medicinas para la diabetes pueden cambiar mientras est&#225; tomando hydrochlorothiazide and propranolol. Hable con su m&#233;dico antes de cambiar cualquier dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol, el que puede bajar su presi&#243;n arterial y aumentar el nivel de propranolol en su sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite sobre calentarse o deshidratarse cuando haga ejercicio y en clima caluroso. Siga las instrucciones de su m&#233;dico acerca del tipo y cantidad de l&#237;quidos que debe beber. En algunos casos, beber demasiado liquido puede ser tan peligroso como no beber suficiente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga usando esta medicina aunque se sienta bien. La presi&#243;n arterial alta con frecuencia no tiene s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Existen varias medicinas que pueden tener interacciones con hydrochlorothiazide and propranolol. Digale a su m&#233;dico acerca de todas las medicinas que tome, ya sean recetadas o no..</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrochlorothiazide es un diur&#233;tico tiazida (pastillas para eliminar el agua) que ayuda al cuerpo a que no pueda absorber mucha sal, lo que puede causar retencion de fluido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Propranolol pertenece al grupo de drogas denominadas beta bloqueantes. Los beta bloqueantes afectan al coraz&#243;n y la circulaci&#243;n (flujo de sangre a trav&#233;s de las arterias y venas.).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de hydrochlorothiazide and propranolol se usa para el tratamiento de la presi&#243;n arterial elevada (hipertensi&#243;n).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrochlorothiazide and propranolol tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si es al&#233;rgico a hydrochlorothiazide o propranolol, o si tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fallo cardiaco agudo o fuera de control;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una condici&#243;n cardiaca denominada "s&#237;ndrome del seno enfermo" o "bloqueo AV" (2ndo o 3ro grado); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si no puede orinar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar hydrochlorothiazide and propranolol, digale a su medico si usted es al&#233;rgico a alguna droga, o si tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fallo cardiaco congestivo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado (o cirrosis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad pulmonar bronquio esp&#225;stica;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problema de la gl&#225;ndula tiroidea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lupus;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">gota;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si es al&#233;rgico a droga a base de sulfa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina le puede hacer da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrochlorothiazide and propranolol puede pasar a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes hablar con su medico si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como so lo hayan recetado. No tome la medicina en cantidades mayores, o la tome por m&#225;s tiempo de lo recomendado por se m&#233;dico. Siga las instrucciones que vienen en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico puede en ocasiones cambiar su dosis para asegurarse de que usted est&#225; obteniendo los mejores resultados de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar hydrochlorothiazide and propranolol de forma s&#250;bita, o pudr&#237;a tener problemas del coraz&#243;n que pongan su vida en peligro. Hable con su m&#233;dico acerca de la forma de evitar s&#237;ntomas por falta de droga cuando deje de tomar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse de que esta medicina no le est&#225; haciendo da&#241;o, habr&#225; que chequear su presi&#243;n arterial con regularidad, y tal vez necesite pruebas de la sangre. No falte a las visitas medicas programadas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su sangre y orina pueden ser examinadas si ha estado vomitando o est&#225; deshidratado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted es diab&#233;tico, chequee su nivel de az&#250;car en la sangre con cuidado. El uso de propranolol puede hacerle m&#225;s dif&#237;cil poder saber cuando baje su nivel de az&#250;car en la sangre. Lo que necesita de insulina o medicinas para la diabetes pueden cambiar mientras est tomando hydrochlorothiazide and propranolol. Hable con su m&#233;dico antes de cambiar cualquier dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrochlorothiazide and propranolol puede afectar los resultados de algunas pruebas de la gl&#225;ndula tiroidea o de la visi&#243;n para glaucoma. D&#237;gale a su m&#233;dico que lo atiende que usted est&#225; usando esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesita someterse a alg&#250;n tipo de cirugia, d&#237;gale al cirujano en adelantado que usted est&#225; usando hydrochlorothiazide and propranolol.  Quiz&#225;s necesite dejar de usar la medicina por un breve tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga usando hydrochlorothiazide and propranolol aunque se sienta bien. La presi&#243;n arterial elevada con frecuencia no presenta s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde esta medicina en un envase bien cerrado a temperatura ambiente, lejos del calor y humedad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la medicina tan pronto se acuerde. Si ya es casi la hora para tomar la siguiente dosis, olvidese de la dosis pasada y tome la medicina a la siguiente hora regularmente programada. <b>No </b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si piensa que ha usado demasiado de esta medicina. Los s&#237;ntomas de sobredosis pueden incluir paso cardiaco lento, sentir que se desmaya, dificultad para respirar, o aumento de la orina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite usar anti&#225;cidos sin la previa aprobaci&#243;n de su m&#233;dico. Use s&#243;lo el tipo especifico de anti&#225;cido que su m&#233;dico ha recomendado. Los anti&#225;cidos contienen diferentes medicinas y algunas pueden hacer m&#225;s dif&#237;cil para que su cuerpo pueda absorber hydrochlorothiazide and propranolol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol, el que puede bajar su presi&#243;n arterial y aumentar el nivel de propranolol en su sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de otras medicinas que lo hagan sentir mareado (en particular los narc&#243;ticos para el dolor o los barbituratos). Estos pueden a&#241;adir a los efectos secundarios de esta medicina.  D&#237;gale a su m&#233;dico si usted tomar alguna de estas medicinas con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite sobre calentarse o deshidratarse cuando haga ejercicio y en clima caluroso. Siga las instrucciones de su m&#233;dico acerca del tipo y cantidad de l&#237;quidos que debe beber. En algunos casos, beber demasiado liquido puede ser tan peligroso como no beber suficiente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite pararse muy r&#225;pido de la posici&#243;n de sentado o echado, porque usted puede sentirse mareado. Levantese despacio y estabilicese para evitar que se caiga.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n, ganancia r&#225;pida de peso, sentir que le falta aire al respirar, aun con ejercicio leve;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco r&#225;pido, lento, o desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento o moretones con facilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o cosquilleo en sus manos o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">d&#233;bilidad, adormecido, inquieto, o que se desmaya;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, boca seca, sed intensa, dolor de cabeza, confusi&#243;n, alucinaciones, convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento de orina, molestia en la pierna, dolor o debilidad muscular o cojear;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de garganta, y dolor de cabeza con sarpullido agudo de color rojo con ampollas y que se pela; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en la parte superior del estomago, perder el apetito, orina oscura, heces fecales de color arcilla, ictericia (ojos o piel amarillos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, estre&#241;imiento, malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, sentir que da vueltas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de la garganta, dolor del cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">depresi&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todos los efectos secundarios y otros tambi&#233;n pueden ocurrir. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a hydrochlorothiazide and propranolol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Muchas drogas pueden tener interacciones con hydrochlorothiazide and propranolol. Abajo se encuentra una lista parcial. Digale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">chlorpromazine (Thorazine);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cimetidine (Tagamet);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">haloperidol (Haldol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insulin o medicinas orales para la diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifampin (Rifadin, Rifamate, Rimactane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">theophylline (Elixophyllin, Respbid, Slo-Bid, Theo-Dur, Uniphyl, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otra medicina para la presion arterial, (en particular reserpine);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bloqueador del canal de calcio como diltiazem (Tiazac, Cartia, Cardizem), felodipine (Plendil), nifedipine (Procardia, Adalat), verapamil (Calan, Covera, Isoptin, Verelan), y otros; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">AINEs (NSAIDs, por su siglas en Ingl&#233;s) como aspirin, ibuprofen (Motrin, Advil), diclofenac (Voltaren), etodolac (Lodine), indomethacin, naproxen (Aleve, Naprosyn), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas que puedan tener interacciones con hydrochlorothiazide and propranolol, y pueden haber otras drogas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de esta medicina.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 5.03. Revisado: 12/15/2010. </p>
</body></html>
