<html><head><title>ibuprofen and pseudoephedrine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>ibuprofen and pseudoephedrine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Advil Cold & Sinus, Advil Cold and Sinus Liqui-Gel, Children's Ibuprofen Cold Relief, Dristan Sinus, Motrin Childrens Cold</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Siempre preg&#250;ntele a su m&#233;dico antes de darle una medicina para la tos o el resfr&#237;o a un ni&#241;o. </b>Puede ocurrir la muerte por el mal uso de medicinas para la tos y el resfr&#237;o en ni&#241;os muy peque&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ibuprofen and pseudoephedrine si usted ha usado un inhibidor de la MAO, como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam, Zelapar), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen puede causar problemas al coraz&#243;n o de la circulaci&#243;n que ponen su vida en peligro como ataques al coraz&#243;n o accidente cerebrovascular, especialmente si usted la usa por largo tiempo.  No use este medicamento justo antes o despu&#233;s de tener una cirug&#237;a de bypass arterial coronario con injerto (CABG por sus siglas en Ingl&#233;s).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene dolor de pecho, debilidad, falta de aire al respirar, habla arrastrada, o problemas de la visi&#243;n o del balance.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen tambi&#233;n puede causar efectos secundarios graves del est&#243;mago o intestinos, que incluyen sangrado o perforaci&#243;n (formaci&#243;n de hueco). Estas condiciones pueden causar la muerte y pueden ocurrir sin ninguna advertencia mientras est&#233; usando ibuprofen, especialmente en los adultos de edad avanzada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si tiene s&#237;ntomas de sangrado en su est&#243;mago como heces fecales negras, con sangre, o color de arcilla, o sangre al toser o v&#243;mito que tiene apariencia de caf&#233; molido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome m&#225;s medicina de lo recomendado. Una sobredosis de ibuprofen puede causar da&#241;o al est&#243;mago o los intestinos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen es un antiinflamatorio no esteroide (AINE, NSAID por sus siglas en Ingl&#233;s) que reduciendo las hormonas que causan inflamaci&#243;n y dolor en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pseudoephedrine es un descongestionante que encoge los vasos sangu&#237;neos del pasaje nasal. Los vasos sangu&#237;neos dilatados pueden causar congesti&#243;n nasal (nariz tupida).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de ibuprofen and pseudoephedrine se usa para el tratamiento nariz tupida, congesti&#243;n sinusal, tos, y dolor o fiebre causada por el resfr&#237;o com&#250;n o gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen and pseudoephedrine puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento justo antes o despu&#233;s de tener una cirug&#237;a de bypass arterial coronario con injerto (CABG por sus siglas en Ingl&#233;s).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen puede causar problemas al coraz&#243;n o de la circulaci&#243;n que ponen su vida en peligro como ataques al coraz&#243;n o accidente cerebrovascular, especialmente si usted la usa por largo tiempo.  </td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen tambi&#233;n puede causar efectos secundarios graves del est&#243;mago o intestinos, que incluyen sangrado o perforaci&#243;n (formaci&#243;n de hueco). Estas condiciones pueden causar la muerte y pueden ocurrir sin ninguna advertencia mientras est&#233; usando ibuprofen, especialmente en los adultos de edad avanzada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ibuprofen and pseudoephedrine si usted ha usado un inhibidor de la MAO, como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam, Zelapar), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as. Una interacci&#243;n de medicamentos peligrosa podr&#237;a ocurrir, llevando a efectos secundarios serios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si usted es al&#233;rgico a ibuprofen o pseudoephedrine, o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">&#250;lcera del est&#243;mago o sangrado active en su est&#243;mago o intestinos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#243;lipos en su nariz; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de reacci&#243;n al&#233;rgica a la aspirina u otros AINEs.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico si usted puede tomar con seguridad esta medicina si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de &#250;lcera del est&#243;mago o sangramiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n, fallo cardiaco congestivo, presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lupus eritematoso sist&#233;mico (SLE);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado o del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastorno de la gl&#225;ndula tiroidea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una pr&#243;stata agrandada o problemas al orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problema de sangramiento o co&#225;gulos de sangre; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si fuma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a B del embarazo por la FDA. Ibuprofen and pseudoephedrine  no se espera que cause da&#241;o al beb&#233; nonato durante el principio del embarazo.  <b>Sin embargo,</b> si se toma ibuprofen en los &#250;ltimos 3 meses del embarazo puede causar defectos de nacimiento y labor de parto prolongado. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si ibuprofen and pseudoephedrine pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use esta medicina sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo no debo tomar ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use exactamente como indicado en la etiqueta, o como lo haya recetado su m&#233;dico.  No use en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado.  Las medicinas para el resfr&#237;o generalmente se toman solamente por un per&#237;odo corto hasta que sus s&#237;ntomas desaparezcan.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de ibuprofen puede hacerle da&#241;o a su est&#243;mago o intestinos. Los adultos no deben tomar m&#225;s de 800 miligramos por dosis o 3200 mg por d&#237;a (4 dosis como m&#225;ximo). </td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No d&#233; este medicamento a un ni&#241;o menor de 4 a&#241;os. <b>Siempre preg&#250;ntele a su m&#233;dico antes de darle una medicina para la tos o el resfr&#237;o a un ni&#241;o.</b> La muerte puede ocurrir por el mal uso de medicinas para la tos y el resfr&#237;o en ni&#241;os muy peque&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Agite bien la suspensi&#243;n oral (l&#237;quida) antes de medir una dosis. Mida el l&#237;quido con una cucharita o taza de medici&#243;n, no lo haga con una cuchara normal. Si no tiene con que medir su dosis, p&#237;dale una a su farmac&#233;utico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico si usted tiene fiebre que dura m&#225;s de 3 d&#237;as, si usted tiene nuevos s&#237;ntomas, o si su condici&#243;n no mejora despu&#233;s de tomar esta medicina por 7 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesita cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando ibuprofen and pseudoephedrine.  Quiz&#225;s necesite dejar de usar la medicina por un breve tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si omito una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que ibuprofen and pseudoephedrine a veces se toma cuando se necesita, quiz&#225;s no tenga que mantener un horario fijo.  Si usted est&#225; tomando el medicamento con regularidad, tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis pueden incluir n&#225;usea, v&#243;mito, dolor del est&#243;mago, mareo, sentirse inquieto o nervioso, visi&#243;n borrosa, sudor, problemas respiratorio, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al tomar ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico antes de usar cualquier otra medicina medicamento para el resfr&#237;o, tos, o dolor.  Ibuprofen y pseudoephedrine se encuentran en muchas medicinas combinadas. Tomar ciertos productos juntos puede hacer que tome demasiado de cierta droga.  Revise la etiqueta para ver si una medicina contiene ibuprofen o pseudoephedrine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol. Le puede aumentar su riesgo de sangrado en el est&#243;mago.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, debilidad, falta aire al respirar, habla arrastrada, problemas con la visi&#243;n o el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces fecales con sangre o color de arcilla, toser sangre o v&#243;mito que parece caf&#233; molido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">palpitaciones card&#237;acas r&#225;pidas o fuertes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, ansiedad, inquieto, o nerviosismo severos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones o sangramiento f&#225;cil, debilidad inusual, fiebre, escalofr&#237;o, dolor del cuerpo, s&#237;ntomas de la influenza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial peligrosamente alta (dolor de cabeza severo, zumbido en sus o&#237;dos,  confusi&#243;n, dolor de pecho, falta de aire al respirar);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada en absoluto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido, hormigueo intenso, entumecimiento, dolor, debilidad muscular; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de cabeza, rigidez de la nuca, escalofr&#237;o, aumento de sensibilidad a luz, puntos morados en la piel, y/o convulsiones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">malestar estomacal, n&#225;usea, acedia, diarrea, estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">distensi&#243;n, gas, p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">calentura, rojez, o cosquilleo debajo de la piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, dolor de cabeza, sentirse emocionado o inquieto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n leve o sarpullido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a ibuprofen and pseudoephedrine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un diur&#233;tico del asa (para eliminar el agua), o medicina para la presi&#243;n arterial;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un betabloqueante como atenolol (Tenorio), carteolol (Cartrol), metoprolol (Lopressor, Toprol), propranolol (Inderal), sotalol (Betapace), timolol (Blocadren), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como amitriptyline (Elavil, Vanatrip), doxepin (Sinequan), nortriptyline (Pamelor), y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aspirin u otro antiinflamatorio no esteroide (AINEs) como ibuprofen (Motrin, Advil), diclofenac (Cataflam, Voltaren), etodolac (Lodine), indomethacin (Indocin), meloxicam (Mobic), nabumetone (Relafen), naproxen (Aleve, Naprosyn), piroxicam (Feldene), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con ibuprofen and pseudoephedrine. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de ibuprofen and pseudoephedrine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.01. Revisado: 1/11/2011. </p>
</body></html>
