<html><head><title>dextromethorphan and guaifenesin</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>dextromethorphan and guaifenesin</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Allfen DM, Altarussin DM, Aquatab DM, Benylin Expectorant, Drituss DM, Extuss LA, Fenesin DM IR, Glycotuss-DM, Guaifen DM, Mucinex Children's Cough, Mucinex DM, MucusRelief DM, Naldecon DX Liquigel, Relacon LAX, Respa-DM, Robitussin Cough & Congestion, Tussi-Bid, Tussi-Organidin DM NR, Vicks 44E</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome l&#237;quidos en abundancia mientras est&#233; tomando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No muela o mastique las pastillas.  Trag&#250;eselas enteras o r&#243;mpalas por la mitad donde ellas est&#225;n marcadas para hacerlas m&#225;s f&#225;cil para tragar.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guaifenesin es un expectorante.  &#201;ste se usa para aliviar la congesti&#243;n y la mucosidad para ayudarlo respirar m&#225;s f&#225;cil.  Guaifenesin diluye la mucosidad, aumenta la lubricaci&#243;n de sus v&#237;as respiratorias (los pulmones, la nariz, y la garganta), y aumenta la eliminaci&#243;n de la mucosidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dextromethorphan es un antitus&#237;geno. &#201;ste inhibe una &#225;rea en su cerebro que lo hace toser.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dextromethorphan and guaifenesin se usa para el tratamiento de los s&#237;ntomas del refriado com&#250;n y de infecciones de sus senuses, sus pulmones, y su garganta cuando &#233;stas vienen acompa&#241;adas por una tos seca y que molesta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dextromethorphan and guaifenesin podr&#237;a tambi&#233;n usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome dextromethorphan and guaifenesin si usted ha tomado inhibidores de la monoaminooxidasa (IMAO) como isocarboxazida (Marplan), phenelzine (Nardil), y tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.  Una interacci&#243;n de drogas muy peligrosa puede ocurrir, resultando en efectos secundarios de gravedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dextromethorphan and guaifenesin est&#225; clasificada por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. Esto significa que no se conoce si dextromethorphan and guaifenesin da&#241;ar&#225; al  beb&#233; nonato.  Si est&#225; embarazada, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se conoce si dextromethorphan and guaifenesin pasa a la leche materna. Si est&#225; dando de amamantar al beb&#233;, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dextromethorphan and guaifenesin no ha sido aprobado por la FDA para uso en ni&#241;os  menores de 2 a&#241;os de edad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome dextromethorphan and guaifenesin exactamente como lo indique su m&#233;dico.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno. Aumente su consumo de l&#237;quidos durante el d&#237;a para ayudar a aliviar su congesti&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome dextromethorphan and guaifenesin con alimento si le causa malestar estomacal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No muela o mastique las pastillas.  Trag&#250;eselas enteras o r&#243;mpalas por la mitad donde ellas est&#225;n marcadas para hacerlas m&#225;s f&#225;cil de tragar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que usted recibe la dosis correcta, mida la formulaci&#243;n l&#237;quida de dextromethorphan and guaifenesin con una cucharadita o taza especial de medir, y no con una cuchara regular de servir.  Si usted no tiene un aparato para medir su dosis, preg&#250;ntele a su farmac&#233;utico donde puede conseguir uno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga dextromethorphan and guaifenesin a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, tome la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis, espere y tome solamente la pr&#243;xima dosis regularmente fijada. <b>No</b> tome doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de dextromethorphan and guaifenesin no es probable de ocurrir. Si usted sospecha una sobredosis, llame al centro de atenci&#243;n m&#233;dica de emergencia o al centro de control del envenenamiento m&#225;s cercano.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis incluyen respiraci&#243;n lenta, alucinaciones, e hiperactividad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. Dextromethorphan and guaifenesin podr&#237;a causar mareos. Si usted siente mareos, evite estas actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se espera que ocurra ning&#250;n efecto secundario con la terapia de dextromethorphan and guaifenesin.  Deje de tomar dextromethorphan and guaifenesin y busque atenci&#243;n m&#233;dica de emergencia si usted nota una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga tomando dextromethorphan and guaifenesin y consulte con su m&#233;dico si nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza o mareos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nerviosismo, inquietud, hiperactividad, o insomnio; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o malestar estomacal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que le parezca fuera de lo normal o le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a dextromethorphan and guaifenesin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome dextromethorphan and guaifenesin si usted ha tomado inhibidores de la monoaminooxidasa (IMAO) como isocarboxazida (Marplan), phenelzine (Nardil), y tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.  Una interacci&#243;n de drogas muy peligrosa puede ocurrir, resultando en efectos secundarios de gravedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome otros medicamentos, ya sean recetados o no, para la tos, resfriados, alergias, dieta o para dormir, a menos que su m&#233;dico o farmac&#233;utico lo apruebe.  Muchas otras preparaciones contienen guaifenesin, dextromethorphan, u otras drogas similares, y usted podr&#237;a accidentalmente tomar una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con dextromethorphan and guaifenesin. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de dextromethorphan and guaifenesin preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.02. Revisado: 12/15/2010. </p>
</body></html>
