<html><head><title>aspirin and carisoprodol</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>aspirin and carisoprodol</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Soma Compound</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir, al operar maquinaria, o al hacer otras actividades peligrosas. La aspirin y carisoprodol podr&#237;a causar mareos o somnolencia. Si usted siente mareos o somnolencia, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use las bebidas alcoh&#243;licas con cuidado. El alcohol podr&#237;a aumentar la somnolencia y los mareos mientras usted est&#233; tomando aspirin y carisoprodol. Adem&#225;s, en combinaci&#243;n con aspirin, el alcohol puede ser muy da&#241;ino al est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Est&#233; atento de excrementos con sangre, negros, o que tenga apariencia a chapopote (brea) o sangre en su v&#243;mito.  Esto puede significar da&#241;o a su est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca tome m&#225;s aspirin y carisoprodol de lo que le hayan recetado. Si su dolor no est&#225; controlado adecuadamente, consulte con su doctor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aspirin est&#225; en la clase de drogas llamada salicilatos. Aspirin act&#250;a reduciendo sustancias en el cuerpo que causan inflamaci&#243;n y dolor.  Se usa para aliviar dolor y reducir inflamaci&#243;n y fiebre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El carisoprodol es un relajante para los m&#250;sculos, que act&#250;a bloqueando los impulsos de los nervios (o sensaciones de dolor) que van al cerebro.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de aspirin y carisoprodol se usa, junto con el reposo y la terapia f&#237;sica, para tratar lesiones y otras condiciones musculares dolorosas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aspirin y carisoprodol podr&#237;an usarse para prop&#243;sitos diferentes a los que est&#225;n incluidos en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de toma la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome la aspirin y carisoprodol si usted tiene porfiria intermitente aguda.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una ulcera en su est&#243;mago o intestinos,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un desorden de sangramiento o coagulaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda tomar aspirin y carisoprodol, o tal vez necesite una dosis m&#225;s baja o un cuidado especial durante el tratamiento si usted tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si la aspirin y carisoprodol da&#241;ar&#225; al beb&#233; nonato. Si est&#225; embarazada, no tome la aspirin y carisoprodol sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se conoce si la aspirin y carisoprodol pasa a la leche materna. Si est&#225; amamantando al beb&#233;, no tome la aspirin y carisoprodol sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aspirin y carisoprodol no est&#225; aprobada para el uso en ni&#241;os menores de 12 a&#241;os de edad.  As&#237; mismo, no use ning&#250;n medicamento que contenga aspirina para tratar a un ni&#241;o o a un joven que tenga fiebre, s&#237;ntomas de la influenza, o varicela sin antes hablar con su m&#233;dico.  En ni&#241;os menores de 18 a&#241;os, la aspirina puede aumentar el riesgo del s&#237;ndrome de Reye's, una condici&#243;n rara pero frecuentemente causa la muerte.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la aspirin y carisoprodol exactamente como la indique su m&#233;dico.   Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La cantidad m&#225;xima diaria de la aspirin y carisoprodol que usted puede usar es 1600 mg de carisoprodol y 2600mg de aspirin (m&#225;ximo de 8 pastillas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga la aspirin y carisoprodol a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, tome la dosis olvidada.  Sin embargo, si ya es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y tome solamente la pr&#243;xima dosis como indicado.  <b>No</b> tome doble dosis de este medicamento.  Mantenga un intervalo de 4 horas entre cada dosis.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de la aspirin y carisoprodol incluyen dolor de cabeza, zumbido en los o&#237;dos, vista oscura, n&#225;usea, v&#243;mitos, diarrea, sudores, aumento de sed, presi&#243;n arterial baja (debilidad, desmayos, confusi&#243;n), reducci&#243;n en la respiraci&#243;n, y perdida del conocimiento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use precauci&#243;n cuando conduciendo, operando maquinaria, o haciendo otras actividades peligrosas. La aspirin y carisoprodol podr&#237;a causar mareos o somnolencia. Si usted siente mareos o somnolencia, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use las bebidas alcoh&#243;licas con cuidado. El alcohol podr&#237;a aumentar la somnolencia y los mareos mientras usted est&#233; tomando aspirin y carisoprodol. Adem&#225;s, en combinaci&#243;n con aspirin, el alcohol puede ser muy da&#241;ino al est&#243;mago.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si nota cualquiera de los siguientes efectos secundarios de gravedad, pare de tomar aspirin y carisoprodol y busque atenci&#243;n m&#233;dica de emergencia</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cierre de su garganta; hinchaz&#243;n de sus labios, lengua, o cara; o ronchas);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">par&#225;lisis (perdida de sensaci&#243;n) o debilidad extrema;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida de vista;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">agitaci&#243;n o temblores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">excrementos que son negros, rojos, o sangrientos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangre en su v&#243;mito.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad podr&#237;an ser m&#225;s probables de ocurrir. Siga tomando aspirin y carisoprodol y hable con su m&#233;dico si nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">somnolencia o mareos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">depresi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">vista borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hipos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">zumbido d&#233;bil en los o&#237;dos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o diarrea.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que le parezca fuera de lo normal o le cause molestia.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>Qu&#233; otras drogas afectar&#225;n a la aspirin y carisoprodol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Muchas drogas pueden aumentar los efectos de la aspirin y carisoprodol y resultar en sedaci&#243;n extrema.  Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted esta tomando cualquiera de las siguientes medicinas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antihistam&#237;nicos como brompheniramine (Dimetane, Bromphen, otros), chlorpheniramine (Chlor-Trimeton, Teldrin, otros), azatadine (Optimine), clemastine (Tavist), y muchos otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">narc&#243;ticos (calmantes para dolor) como meperidine (Demerol), morphine (MS Contin, MSIR, otros), propoxyphene (Darvon, Darvocet), hydrocodone (Lorcet, Vicodin), oxycodone (Percocet, Percodan), fentanyl (Duragesic), y codeine (Fiorinal, Fioricet, Tylenol #3, otros);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sedantes como phenobarbital (Solfoton, Luminal), amobarbital (Amytal), y secobarbital (Seconal);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fenotiazinas como chlorpromazine (Thorazine), fluphenazine (Prolixin), mesoridazine (Serentil), perphenazine (Trilafon), prochlorperazine (Compazine), thioridazine (Mellaril), y trifluoperazine (Stelazine); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antidepresivos como doxepin (Sinequan), imipramine (Tofranil), nortriptyline (Pamelor), fluoxetine (Prozac), paroxetine (Paxil), sertraline (Zoloft), phenelzine (Nardil), y tranylcypromine (Parnate).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aspirina disminuir&#225; los efectos de las siguientes drogas.  D&#237;gale a su m&#233;dico y farmac&#233;utico que usted est&#225; tomando aspirin y carisoprodol si alguna de las siguientes drogas han sido recetadas para usted:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">probenecid (Benemid) y sulfinpyrazone (Anturane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">inhibidores de la encima convertidora de la angiotensina (ECA) que se usa para tratar la presi&#243;n arterial alta y otras condiciones del coraz&#243;n como benazepril (Lotensin), captopril (Capoten), y enalapril (Vasotec);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros inhibidores ECA normalmente usados, incluyendo fosinopril (Monopril), lisinopril (Prinivil, Zestril), moexipril (Univasc), quinapril (Accupril), y ramipril (Altace); y</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">beta-bloqueantes que se usan para tratar la presi&#243;n arterial alta y otras condiciones del coraz&#243;n como acebutolol (Sectral), metoprolol (Lopressor), propranolol (Inderal), atenolol (Tenormin), y carteolol (Cartrol).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otras drogas, ya sean recetadas o no, podr&#237;an aumentar los efectos de la aspirina y causar efectos secundarios peligrosos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante oral (tomado por la boca) como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">f&#225;rmacos antiinflamatorio no esteroide (AINEs) como  ibuprofen (Motrin, Rufen, otros), ketoprofen (Orudis, Oruvail), y naproxen (Anaprox, Naprosyn, Aleve);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros AINE's normalmente usados, incluyendo diclofenac (Voltaren, Cataflam), etodolac (Lodine), fenoprofen (Nalfon), flurbiprofen (Ansaid), indomethacin (Indocin), ketorolac (Toradol), nabumetone (Relafen), oxaprozin (Daypro), piroxicam (Feldene), sulindac (Clinoril), y tolmetin (Tolectin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros salicilatos (formas de aspirin) como salsalate (Disalcid), salicilato de colina, y salicilato de magnesio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">salicilato de bismuto en drogas como Pepto-Bismol; y</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">suplementos de calcio y anti&#225;cidos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otras drogas que no deber&#237;an combinarse con la aspirin y carisoprodol incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides como prednisone (Deltasone),</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un medicamento oral (tomado por la boca) para la diabetes como glipizide (Glucotrol) y glyburide (Micronase, Diabeta),</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alcohol,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lithium (Lithobid, Eskalith, otros), y</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Sandimmune).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con la aspirin y carisoprodol. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de la aspirin y carisoprodol preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
