<html><head><title>acetaminophen, dichloralphenazone, and isometheptene</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>acetaminophen, dichloralphenazone, and isometheptene</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Duradrin, Epidrin, Isocom, Midrin, Migquin, Migrapap, Migratine, Migrazone</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome esta medicina si usted ha tomado un inhibidor de la MAO, como isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as. Efectos secundarios peligrosos podr&#237;an ocurrir.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar esta medicina si usted es al&#233;rgico a acetaminophen (Tylenol), dichloralphenazone, isometheptene, o chloral hydrate (Somnote), o si usted tiene glaucoma o si usted est&#225; tomando tambi&#233;n sodium oxybate (Xyrem).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar acetaminophen, dichloralphenazone, and isometheptene, d&#237;gale a su m&#233;dico si usted tiene enfermedad del h&#237;gado o ri&#241;&#243;n, enfermedad de las arterias coronarias; problemas de la circulaci&#243;n, presi&#243;n arterial alta, &#250;lcera g&#225;strica, problemas con su es&#243;fago, depresi&#243;n, historial de adicciona las drogras o el alcohol, o si usted recientemente ha tenido un accidente cerebrovascular o un ataque al coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No tome m&#225;s de 5 c&#225;psulas en 12 horas para tratar la migra&#241;a, o 8 c&#225;psulas en 24 horas para tratar el dolor de cabeza por tensi&#243;n.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol. El alcohol puede causar dolores de cabeza y puede tambi&#233;n aumentar su riesgo de da&#241;o al h&#237;gado mientras est&#225; tomando acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted toma m&#225;s de tres bebidas alcoh&#243;licas al d&#237;a, hable con su m&#233;dico antes de tomar ninguna medicina que contenga acetaminophen.  El alcohol puede aumentar su riesgo de da&#241;o al h&#237;gado mientras est&#225; tomando acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use cualquier medicamento para la resfriado, alergias, dolor, migra&#241;a, o sedantes sin antes hablar con su m&#233;dico o farmac&#233;utico. Acetaminophen (a veces es abreviado como "APAP") se encuentra en muchas medicinas combinadas. Si usted usa ciertos productos juntos usted puede accidentalmente tomar demasiado acetaminophen.  Lea las etiquetas de las medicinas que est&#225; tomando para ver si contienen acetaminophen o APAP.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>Qu&#233; es acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acetaminophen es un analg&#233;sico y reduce la fiebre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dichloralphenazone es un sedante que hace lento el sistema nervioso central.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Isometheptene causa estrechamiento de los vasos sangu&#237;neos (vasoconstricci&#243;n).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de acetaminophen, dichloralphenazone, y isometheptene es usado en el tratamiento de migra&#241;a y dolores severa de cabeza por tensi&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acetaminophen, dichloralphenazone, and isometheptene puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>Qu&#233; deber&#237;a de discutir con el profesional de la salud antes de tomar acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome esta medicina si usted ha tomado un inhibidor de la MAO, como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as. Efectos secundarios peligrosos podr&#237;an ocurrir</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar esta medicina si usted es al&#233;rgico a acetaminophen (Tylenol), dichloralphenazone, isometheptene, o chloral hydrate (Somnote), o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; tomando tambi&#233;n sodium oxybate (Xyrem).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda usar esta medicina con seguridad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">coronary artery disease, problemas de la circulaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">&#250;lcera g&#225;strica o problemas con su es&#243;fago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">depresi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de adicciona las drogras o el alcohol; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">o si usted recientemente ha tenido un accidente cerebrovascular o un ataque al coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si esta medicina le puede hacer da&#241;o al beb&#233; nonato.  Antes de tomar acetaminophen, dichloralphenazone, and isometheptene, d&#237;gale a su m&#233;dico usted est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede pasar a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use esta medicina sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>C&#243;mo debo tomar acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como se lo hayan recetado. No tome esta medicina en cantidades mayores, o la tome por m&#225;s tiempo de lo recomendado por su m&#233;dico. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use m&#225;s medicamento de lo recetado. La sobredosis de acetaminophen puede causar da&#241;o grave.  La cantidad m&#225;xima de acetaminophen para los adultos es 1 gramo (1000 mg) por dosis y 4 gramos (4000 mg) al d&#237;a. Toma m&#225;s acetaminophen puede causar da&#241;o grave al h&#237;gado.  Si usted toma m&#225;s de tres bebidas alcoh&#243;licas al d&#237;a, hable con su m&#233;dico antes de empezar a tomar acetaminophen y nunca tome m&#225;s de 2 gramos (2000 mg) al d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tome esta medicina con o sin comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para tratar <b>el dolor de cabeza migra&#241;oso</b>:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tome la primera dosis de esta medicina tan pronto como note los s&#237;ntomas de dolor de cabeza, o despu&#233;s de que un ataque haya empezado.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si su dolor de cabeza no desaparece completamente, tome una c&#225;psula cada hora hasta que se sienta aliviado.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>No tome m&#225;s de un total de 5 c&#225;psulas en cualquier per&#237;odo de 12 horas para tratar la migra&#241;a.</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si usted todav&#237;a tiene s&#237;ntomas de migra&#241;a despu&#233;s de tomar un total de 5 c&#225;psulas, llame a su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para tratar <b>el dolor de cabeza por tensi&#243;n</b>:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tome la primera dosis de esta medicina tan pronto como note los s&#237;ntomas de dolor de cabeza por tensi&#243;n.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si su dolor de cabeza no desaparece completamente, tome una c&#225;psula cada hora hasta que se sienta aliviado.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>No tome m&#225;s de un total de 8 c&#225;psulas en cualquier per&#237;odo de 24 horas para tratar el dolor de cabeza por tensi&#243;n.</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si usted todav&#237;a tiene dolor de cabeza por tensi&#243;n despu&#233;s de tomar  un total de 8 c&#225;psulas, llame a su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico si este medicamento parece que no esta trabajando tan bien en aliviar su dolor. Tambi&#233;n llame a su m&#233;dico si sus dolores de cabeza empeoran o si usted tiene m&#225;s de 2 dolores de cabeza por semana.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar esta medicina de forma s&#250;bita si usted la ha estado usando por m&#225;s de 2 semanas seguidas, o podr&#237;a tener s&#237;ntomas desagradables de reajuste por falta de droga. Hable con su m&#233;dico de c&#243;mo evitar los s&#237;ntomas de reajuste por falta de droga cuando pare la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesite someterse a alguna cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causar resultados inusuales con ciertas pruebas m&#233;dicas, incluyendo pruebas de laboratorio que miden la glucosa (az&#250;car) en la orina.  D&#237;gale a cualquier m&#233;dico que lo atiende que usted est&#225; usando acetaminophen, dichloralphenazone, and isometheptene.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde esta medicina a temperatura ambiente fuera de la humedad, calor, y luz.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que acetaminophen, dichloralphenazone, and isometheptene se toma cuando se necesita, usted tal vez no est&#233; en un horario de dosis</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No tome m&#225;s de 5 c&#225;psulas en 12 horas para tratar ka  migra&#241;a, o 8 c&#225;psulas en 24 horas para tratar el dolor de cabeza por tensi&#243;n.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los primeros signos de una sobredosis con acetaminophen incluyen p&#233;rdida del apetito, n&#225;usea, v&#243;mitos, dolor del est&#243;mago, sudores, y confusi&#243;n o debilidad. Los s&#237;ntomas despu&#233;s pueden incluir dolor en la parte superior del est&#243;mago, orina oscura, y color amarillo de la piel o de la parte blanca de los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otra s&#237;ntomas de sobredosis pueden incluir mareo o somnolencia severa, sentirse inquieto o fr&#237;o, cambios en su respiraci&#243;n o en la frecuencia card&#237;aca, y desmayo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>Qu&#233; debo evitar mientras tomo acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causar efectos secundarios que perjudiquen su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga despierto y alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol. El alcohol puede causar dolores de cabeza y puede tambi&#233;n aumentar su riesgo de da&#241;o al h&#237;gado mientras est&#225; tomando acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use cualquier medicamento para la resfriado, alergias, dolor, migra&#241;a, o sedantes sin antes hablar con su m&#233;dico o farmac&#233;utico.  Acetaminophen (a veces es abreviado como "APAP") se encuentra en muchas medicinas combinadas. Si usted usa ciertos productos juntos usted puede accidentalmente usar demasiado acetaminophen.  Lea las etiquetas de las medicinas que est&#225; tomando para ver si contienen acetaminophen o APAP.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>Cu&#225;les son los efectos secundarios posibles de acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar acetaminophen, dichloralphenazone, and isometheptene y hable de inmediato con su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre baja con n&#225;usea, dolor de est&#243;mago, y p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orina oscura, heces fecales de color de barro, ictericia (color amarillo de la piel u ojos).</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">frecuencia cardiaca rapida o desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones o sangrado f&#225;cil, debilidad inusual; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, dolor de garganta, dolor del cuerpo, s&#237;ntomas de la influenza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, somnolencia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea leve; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios de &#225;nimo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>Qu&#233; otras drogas afectar&#225;n al acetaminophen, dichloralphenazone, and isometheptene?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de esta medicina, d&#237;gale a su m&#233;dico si usted usa con regularidad otras drogas que causan somnolencia (como medicinas para el resfriado o alergias, narc&#243;ticos para el control del dolor, sedantes, relajantes musculares, pastillas para dormir, y medicinas para las convulsiones, depresi&#243;n, o ansiedad). Estas pueden a&#241;adir a la somnolencia que causa acetaminophen, dichloralphenazone, and isometheptene.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, en particular:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isoniazid (pra tratamiento tuberculosis); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como amitriptyline (Elavil, Vanatrip), doxepin (Sinequan), desipramine (Norpramin), imipramine (Janimine, Tofranil), nortriptyline (Pamelor), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con acetaminophen, dichloralphenazone, and isometheptene.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que est&#225; tomando, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos.  No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de acetaminophen, dichloralphenazone, and isometheptene.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.03. Revisado: 12/15/2010. </p>
</body></html>
