<html><head><title>acetaminophen, aspirin, and caffeine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>acetaminophen, aspirin, and caffeine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Anacin Advanced Headache Formula, Excedrin, Excedrin Express Gels, Excedrin Extra Strength, Excedrin Extra Strength Geltab, Excedrin Geltab, Excedrin Menstrual Express Gels, Excedrin Migraine, Excedrin Migraine Geltab, Genace, Goodys Extra Strength, Goodys Headache Powders, Pain Reliever Plus</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se le debe dar aspirina a un ni&#241;o o jovencito que tiene fiebre, en particular si el ni&#241;o tambi&#233;n tiene s&#237;ntomas de gripe o varicela. <b>La aspirina puede causar una condici&#243;n grave y a veces fatal en los ni&#241;os conocida con el nombre del s&#237;ndrome de Reye.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si usted es al&#233;rgico al acetaminophen (Tylenol), aspirin, o caffeine, si usted tiene enfermedad del h&#237;gado, sangrado del est&#243;mago o intestinos, si usted tiene un historial de asthma o una reacci&#243;n al&#233;rgica grave causada por tomar aspirina o un antiinflamatorio no esteroide (AINEs o "NSAID" por sus siglas en Ingl&#233;s), especialmente "s&#237;ndrome de la tr&#237;ada de aspirina."</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome esta medicina sin antes consultar con su m&#233;dico si usted bebe m&#225;s de tres bebidas alcoh&#243;licas al d&#237;a o si alguna vez ha tenido enfermedad del h&#237;gado alcoh&#243;lico (cirrosis). Quiz&#225;s no pueda tomar una medicina que contiene acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico acerca de tomar acetaminophen, aspirin, and caffeine si usted tiene asma o alergia estacional, fiebre con rigidez de la nuca, &#250;lcera o dolor en el est&#243;mago, acidez, un trastorno de sangrado o de coagulaci&#243;n de la sangre, diabetes o la gota.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome m&#225;s medicamento de lo recetado. La sobredosis de acetaminophen puede causar da&#241;o grave.  La cantidad m&#225;xima de acetaminophen para los adultos es 1 gramo (1000 mg) por dosis y 4 gramos (4000 mg) al d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y hable de inmediato con su m&#233;dico si usted tiene alguna s&#237;ntomas de da&#241;o al h&#237;gado o sangrado del est&#243;mago o intestinos.  Los s&#237;ntomas de da&#241;o al h&#237;gado incluyen n&#225;usea, dolor del est&#243;mago, fiebre baja, p&#233;rdida del apetito, orina oscura, heces fecales de color de barro, ictericia (color amarillo de la piel u ojos).  Los s&#237;ntomas de sangrado del est&#243;mago incluyen debilidad o desmayo, heces fecales con sangre o alquitranadas, y toser sangre o v&#243;mito que parece caf&#233; molido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol mientras toma esta medicina.  El alcohol puede aumentar su riesgo de sangrado en el est&#243;mago mientras toma aspirin, o da&#241;o al h&#237;gado mientras est&#225; tomando acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ning&#250;n otro medicamento para tos, el resfriado, alergias, dolor, s&#237;ntoma menstrual, o medicina para la fiebre sin antes hablar con su m&#233;dico o farmac&#233;utico. Acetaminophen (a veces es abreviado como "APAP"), aspirin, y caffeine se encuentra en una variedad de medicina combinaci&#243;nes. Si usted toma algunos productos juntos accidentalmente usted puede tomar demasiado un cierto medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acetaminophen es un calmante para el dolor y reduce la fiebre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aspirin es miembro del grupo de drogas denominadas salicilatos. Funciona reduciendo las sustancias en el cuerpo que causan dolor, fiebre, e inflamaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Caffeine es usado en este producto para incrementar los efectos de alivio del dolor de acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de acetaminophen, aspirin, and caffeine se usa para tratar dolor causado por dolores de cabeza por tensi&#243;n, migra&#241;as, dolores musculares, calambres menstruales, artritis, dolor de dientes, el resfr&#237;o com&#250;n, o congesti&#243;n nasal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>La aspirina debe usarse para las condiciones cardiovasculares solamente bajo supervisi&#243;n m&#233;dica.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acetaminophen, aspirin, and caffeine puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se le debe dar aspirina a un ni&#241;o o jovencito que tiene fiebre, en particular si el ni&#241;o tambi&#233;n tiene s&#237;ntomas de gripe o varicela. <b>La aspirina puede causar una condici&#243;n grave y a veces fatal en los ni&#241;os conocida con el nombre del s&#237;ndrome de Reye.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si usted es al&#233;rgico al acetaminophen (Tylenol), aspirin, o caffeine, o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial reciente de sangrado del est&#243;mago o intestinos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma o una reacci&#243;n al&#233;rgica grave causada por tomar aspirina o un antiinflamatorio no esteroide (AINEs o "NSAID" por sus siglas en Ingl&#233;s), especialmente "s&#237;ndrome de la tr&#237;ada de aspirina"; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted es al&#233;rgico al AINE como Advil, Motrin, Aleve, Orudis, Indocin, Lodine, Voltaren, Toradol, Mobic, Relafen, Feldene, y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico si usted puede tomar con seguridad acetaminophen, aspirin, and caffeine si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma o alergia estacional;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre con rigidez de la nuca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">&#250;lcera en el est&#243;mago, acidez, o dolor del est&#243;mago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de sangrado o de coagulaci&#243;n de la sangre como la hemofilia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">gota.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted toma acetaminophen, aspirin, and caffeine para tratar el dolor de cabeza, busque ayuda m&#233;dica si usted tiene:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un dolor de cabeza tan fuerte que usted necesita acostarse;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un dolor de cabeza que le causa v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">usted siente que es el peor dolor de cabeza que ha tenido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un dolor de cabeza que parece diferente a sus dolores de cabeza normales;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un dolor de cabeza todos los d&#237;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza despues de toser, agacharse, hacer ejercicio, o una herida en la cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted nunca ha tenido migra&#241;as diagnosticadas por un doctor; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; teniendo su primer dolor de cabeza despu&#233;s de la edad de 50.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aspirin le puede hacer da&#241;o al coraz&#243;n del beb&#233; nonato, y tambi&#233;n puede reducir el peso de nacimiento u otros efectos peligrosos. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo mientras est&#225; tomando acetaminophen, aspirin, and caffeine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aspirin, acetaminophen, and caffeine puede pasar a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; lactando.  No use esta medicina sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usar esta medicina exactamente como indicado en la etiqueta, o como lo haya recetado su m&#233;dico.  No use esta medicina en cantidades mayores, o la tome por m&#225;s tiempo de lo recomendado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome m&#225;s medicamento de lo recetado. La sobredosis de acetaminophen puede causar da&#241;o grave.  La cantidad m&#225;xima de acetaminophen para los adultos es 1 gramo (1000 mg) por dosis y 4 gramos (4000 mg) al d&#237;a. Toma m&#225;s acetaminophen puede causar da&#241;o grave al h&#237;gado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted toma m&#225;s de tres bebidas alcoh&#243;licas al d&#237;a, hable con su m&#233;dico antes de empezar a tomar acetaminophen y nunca tome m&#225;s de 2 gramos (2000 mg) al d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomar aspirin con comida o leche puede disminuir el malestar estomacal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar acetaminophen, aspirin, and caffeine y hable con su m&#233;dico si sus s&#237;ntomas no mejoran, o si &#233;stos se empeoran mientras toma esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acetaminophen puede causar resultados falsos en los an&#225;isis de glucosa en la orina. Hable con su m&#233;dico si usted es diab&#233;tico y nota cambios en sus niveles de glucosa mientras est&#225; tomando acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesite someterse a alguna cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando aspirin.  Quiz&#225;s necesite dejar de usar la medicina por un breve tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde acetaminophen, aspirin, and caffeine a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que aspirin a menudo se usa cuando se necesita, es posible que no tenga un horario para tomar su dosis. Si est&#225; usando la medicina con regularidad, tome la dosis pasada tan pronto se acuerde. Si ya casi es hora para la siguiente dosis, espere y tome la medicina a la pr&#243;xima hora de su horario regular.<b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha que ha usado demasiada medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las primeras se&#241;as de una sobredosis con acetaminophen incluyen perdida del apetito, n&#225;usea, v&#243;mitos, dolor del est&#243;mago, sudores, y confusi&#243;n o debilidad.  S&#237;ntomas m&#225;s avanzados pueden incluir dolor en la superior del est&#243;mago, orina oscura, y color amarillo de la piel o de la parte blanca de los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La sobredosis de acetaminophen, aspirin, and caffeine tambi&#233;n causar zumbido en los o&#237;dos,  dolor de cabeza, diarrea, mareo, sentirse inquieto, alucinaciones, paso card&#237;aco r&#225;pido o lento, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol mientras toma esta medicina.  El alcohol puede aumentar su riesgo de sangrado en el est&#243;mago mientras toma aspirin, o da&#241;o al h&#237;gado mientras est&#225; tomando acetaminophen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ning&#250;n otro medicamento para tos, el resfriado, alergias, dolor, s&#237;ntoma menstrual, o medicina para la fiebre medication sin antes hablar con su m&#233;dico o farmac&#233;utico. Acetaminophen (a veces es abreviado como "APAP"), aspirin, y caffeine se encuentra en una variedad de medicina combinaci&#243;nes. Si usted toma algunos productos juntos accidentalmente usted puede tomar demasiado un cierto medicina.  Lea las etiquetas de las medicinas que est&#225; tomando para ver si contienen acetaminophen, APAP, aspirin, or caffeine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tomar una un AINE como ibuprofen (Motrin, Advil), diclofenac (Voltaren), diflunisal (Dolobid), etodolac (Lodine), flurbiprofen (Ansaid), indomethacin (Indocin), ketoprofen (Orudis), ketorolac (Toradol), mefenamic acid (Ponstel), meloxicam (Mobic), nabumetone (Relafen), naproxen (Aleve, Naprosyn), piroxicam (Feldene), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el caf&#233;, t&#233;, cola, bebidas energ&#233;ticas u otras fuentes de caffeine mientras toma esta medicina.  Estas pueden aumentar los efectos secundarios de la caffeine en la medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y hable de inmediato con su m&#233;dico si usted tiene alguna de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad o desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces fecales negras, con sangre, o alquitranadas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">toser sangre o v&#243;mito que parece caf&#233; molido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o dolor de est&#243;mago agudo, v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rojez o hinchaz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre baja con n&#225;usea, dolor de est&#243;mago, perdida del apetito, orina oscura, heces fecales de color de barro, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre que dura m&#225;s de 3 d&#237;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor que dura m&#225;s de 10 d&#237;as; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para o&#237;r, zumbido en los o&#237;dos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">malestar estomacal, acidez;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse nervioso o emocionado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a acetaminophen, aspirin, and caffeine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico si est&#225; tomando un antidepresivo como citalopram (Celexa), duloxetine (Cymbalta), escitalopram (Lexapro), fluoxetine (Prozac, Sarafem, Symbyax), fluvoxamine (Luvox), paroxetine (Paxil), sertraline (Zoloft), or venlafaxine (Effexor).  Tomar estas medicinas con aspirin pueden causarle moretes o sangrado f&#225;cilmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar acetaminophen, aspirin, and caffeine, d&#237;gale a su m&#233;dico si usted est&#225; usando alguno drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">salicylates como aspirin, Backache Relief Extra Strength, Novasal, Nuprin Backache Caplet, Doan's Pills Extra Strength, Tricosal, y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina usada para prevenir los co&#225;gulos sangu&#237;neos, como alteplase (Activase), clopidogrel (Plavix), dipyridamole (Persantine), y ticlopidine (Ticlid), and urokinase (Abbokinase).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con acetaminophen, aspirin, and caffeine. D&#237;gale a su m&#233;dico acerca de todas las medicinas que est&#225; tomando, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos.  No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de acetaminophen, aspirin, and caffeine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.02. Revisado: 12/15/2010. </p>
</body></html>
