<html><head><title>amitriptyline and chlordiazepoxide</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>amitriptyline and chlordiazepoxide</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Limbitrol, Limbitrol DS</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si usted recientemente ha tenido un ataque al coraz&#243;n, o si usted es al&#233;rgico a amitriptyline (Elavil), chlordiazepoxide (Librium), o a Valium, Xanax, u cualqier otra benzodiacepina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento si usted ha usado un inhibidor de la MAO, como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Amitriptyline and chlordiazepoxide puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento.  No use amitriptyline and chlordiazepoxide si usted est&#225; embarazada. </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener pensamientos de suicidio cuando empiece a tomar un antidepresivo, especialmente si es menor de 24 a&#241;os.  Su m&#233;dico necesitar&#225; examinarlo con regularidad por lo menos las primeras 12 semanas de su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Informe a su m&#233;dico de alg&#250;n s&#237;ntoma nuevo o que empeora, como: cambios del humor o del comportamiento, ansiedad, ataques de p&#225;nico, dificultad para dormir, o si se siente impulsivo, irritado, agitado, hostil, agresivo, inquieto, hiperactivo (de mente o f&#237;sicamente), m&#225;s deprimido, o piensa en suicidarse o hacerse da&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No beba alcohol mientras toma este medicamento.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Amitriptyline es un antidepresivo tric&#237;clico.  Amitriptyline afecta sustancias qu&#237;micas en el cerebro que pueden volverse desbalanceadas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Chlordiazepoxide es en la el grupo de drogas denominadas benzodiazepinas. Chlordiazepoxide afecta sustancias qu&#237;micas en el cerebro que pueden volverse desbalanceadas y causar ansiedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de amitriptyline and chlordiazepoxide se usa para el tratamiento de la  depresi&#243;n y la ansiedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Amitriptyline and chlordiazepoxide puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si usted recientemente ha tenido un ataque al coraz&#243;n, o si usted es al&#233;rgico a amitriptyline (Elavil), chlordiazepoxide (Librium), o a cualquiera de las benzodiacepinas, como alprazolam (Xanax), clorazepate (Tranxene), diazepam (Valium), lorazepam (Ativan), o oxazepam (Serax).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento si usted ha usado un inhibidor de la MAO, como furazolidone (Furoxone), isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate) en los &#250;ltimos 14 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar amitriptyline and chlordiazepoxide de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro problema de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastorno de la gl&#225;ndula tiroidea,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n o h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastorno bipolar (depresi&#243;n-man&#237;aca);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de pensamientos o comportamientos de suicidio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de adicci&#243;n a la droga o alcohol;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma de &#225;ngulo cerrado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para orinar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener pensamientos de suicidio cuando empiece a tomar un antidepresivo, en particular si es menor de 24 a&#241;os.  D&#237;gale a su m&#233;dico si usted tiene s&#237;ntomas de depresi&#243;n o pensamientos de suicidio que empeoran durante las primeras semanas del tratamiento, o cuando tenga cambios en su dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su familia o quienes lo atiendan tambi&#233;n deben mantenerse alertas a los cambios en su humor o s&#237;ntomas. Su m&#233;dico necesitar&#225; examinarlo con regularidad por lo menos las primeras 12 semanas de su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento. <b>No use amitriptyline and chlordiazepoxide si usted est&#225; embarazada.</b>  D&#237;gale a su m&#233;dico inmediato si queda embarazada durante el tratamiento. Use un m&#233;todo efectivo de control de la natalidad mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si este medicamento pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  Usted no debe amamantar mientras est&#225; tomando amitriptyline and chlordiazepoxide.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos sedativos de este medicamento pueden durar m&#225;s tiempo en los adultos de edad avanzada. Ca&#237;das accidentales son m&#225;s com&#250;n en los adultos de edad avanzada que toman benzodiazepinas. Tenga cuidado y evite caerse o herirse de forma accidental mientras est&#233; tomando amitriptyline and chlordiazepoxide.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tal vez su m&#233;dico en ocasiones cambie su dosis para asegurarse de que est&#225; obteniendo los mejores resultados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede tomar hasta 4 semanas antes de que sus s&#237;ntomas mejoren. Siga usando el medicamento como indicado y d&#237;gale a su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de 4 semanas de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesite cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando amitriptyline and chlordiazepoxide.  Quiz&#225;s necesite dejar de usar la medicina por un breve tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted usa este medicamento a largo plazo, habr&#225; que examinar su sangre con regularidad. No falte a ninguna de las visitas m&#233;dicas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de usar amitriptyline and chlordiazepoxide de forma repentina, o podr&#237;a tener s&#237;ntomas de abstinencia desagradables.  Preg&#250;ntele a su m&#233;dico c&#243;mo evitar los s&#237;ntomas de abstinencia cuando pare de usar esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Amitriptyline and chlordiazepoxide puede crear h&#225;bito y deber&#237;a ser usado solamente por la persona a quien se le recet&#243;. <b>Nunca comparta este medicamento con otra persona, especialmente con alguien con historial de abuso de drogas o adicci&#243;n.</b> Mantenga el medicamento en un lugar donde otros no lo puedan encontrar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga un record de la cantidad de medicina que ha usado de cada nuevo envase.  Benzodiacepinas are drogas de potencial de abuso y usted deber&#237;a saber si alguien est&#225; usando su medicina inapropiadamente o sin prescripci&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  <b>Una sobredosis de amitriptyline and chlordiazepoxide puede causar la muerte, en particular si se toma con alcohol.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir latidos cardiacos irregulares, somnolencia extrema, reflejos hiperactivos, m&#250;sculos r&#237;gidos, pupilas dilatadas, v&#243;mito, sensaci&#243;n de calor o fr&#237;o, sensaci&#243;n de que se puede desmayar, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No beba alcohol.</b>  Amitriptyline and chlordiazepoxide puede aumentar los efectos del alcohol, lo que puede ser peligroso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga alerta.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Informe a su m&#233;dico de alg&#250;n s&#237;ntoma nuevo o que empeora, como: cambios del humor o del comportamiento, ansiedad, ataques de p&#225;nico, dificultad para dormir, o si se siente impulsivo, irritado, agitado, hostil, agresivo, inquieto, hiperactivo (de mente o f&#237;sicamente), m&#225;s deprimido, o piensa en suicidarse o hacerse da&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, alucinaciones, pensamientos o comportamiento inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensaci&#243;n de desvanecimiento, desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respiraci&#243;n d&#233;bil o no profunda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, sentirse enfermo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino entumecimiento o debilidad, especialmente en un lado de su cuerpo, dolor de cabeza, confusi&#243;n, problemas con la visi&#243;n, el habla, o el balance.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca, nariz tupida, visi&#243;n borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, somnolencia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse inquieto o cansado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estre&#241;imiento, distensi&#243;n, p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sue&#241;os fuera de lo normal o pesadillas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disminuci&#243;n del deseo sexual, impotencia, o dificultad para tener un orgasmo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n al amitriptyline and chlordiazepoxide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar esta medicina, <b>d&#237;gale a su m&#233;dico si usted ha utilizado un antidepresivo ISRS (inhibidor selectivo de la recaptaci&#243;n de serotonina &#243; SSRI, por sus siglas en ingl&#233;s) en las &#250;ltimas 5 semanas,</b>, como citalopram (Celexa), escitalopram (Lexapro), fluoxetine (Prozac, Sarafem), fluvoxamine (Luvox), paroxetine (Paxil), o sertraline (Zoloft).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las medicinas para el resfr&#237;o o alergias, sedantes, narc&#243;ticos para el dolor, pastillas para dormir, relajantes musculares, y medicinas para convulsiones o ansiedad pueden a&#241;adir a la somnolencia que causa amitriptyline and chlordiazepoxide. D&#237;gale a su m&#233;dico si usted usar alguna de estas drogas con regularidad, u otro antidepresivo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varias drogas pueden tener interacciones con amitriptyline and chlordiazepoxide.  La lista que se presenta abajo no incluye todas las drogas. D&#237;gale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">celecoxib (Celebrex);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cimetidine (Tagamet);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">darifenacin (Enablex);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ropinirole (Requip);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">terbinafine (Lamisil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina del trastorno de hiperactividad con d&#233;ficit de atenci&#243;n (Adderall, Ritalin, Strattera);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos contra la malaria, como chloroquine (Arelan), hydroxychloroquine (Plaquenil, Quinaprox), o quinine (Qualaquin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el c&#225;ncer como gefitinib (Iressa), imatinib (Gleevec), o nilotinib (Tasigna);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el ritmo card&#237;aco como amiodarone (Cordarone, Pacerone), flecainide (Tambocor), propafenone (Rythmol), o quinidine (Quin-G);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el tratamiento del VIH como delavirdine (Rescriptor) o ritonavir (Norvir);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para prevenir o tratar la n&#225;usea y v&#243;mito, como metoclopramide (Reglan) o promethazine (Pentazine, Phenergan);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento de problemas psiqui&#225;tricos, como aripiprazole (Abilify), chlorpromazine (Thorazine), fluphenazine (Permitil), haloperidol (Haldol), perphenazine (Trilafon), o thioridazine (Mellaril);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un narc&#243;tico como methadone (Methadose, Dolophine) o propoxyphene (Daron, Darvocet).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y hay muchas otras drogas que pueden tener interacciones con amitriptyline and chlordiazepoxide.</b> D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico. Mantenga una lista de todas sus medicinas y mu&#233;stresela a cualquier profesional de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de amitriptyline and chlordiazepoxide.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.03. Revisado: 12/15/2010. </p>
</body></html>
