<html><head><title>choline magnesium trisalicylate</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>choline magnesium trisalicylate</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Choline Magnesium Trisalicylate, Tricosal, Trilisate</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causar problemas al coraz&#243;n o de la circulaci&#243;n que ponen su vida en peligro como ataques al coraz&#243;n o accidente cerebrovascular, especialmente si usted lo usa por largo tiempo.  No use justo antes o despu&#233;s de tener una cirug&#237;a de bypass arterial coronario con injerto (CABG por sus siglas en Ingl&#233;s).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene dolor de pecho, debilidad, falta de aire al respirar, habla arrastrada, o problemas de la visi&#243;n o del balance.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina tambi&#233;n puede causar efectos secundarios graves del est&#243;mago o intestinos, que incluye sangrado o perforaci&#243;n (formaci&#243;n de hueco). Estas condiciones puede causar la muerte y pueden ocurrir sin ninguna advertencia, especialmente en los adultos de edad avanzada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si tiene s&#237;ntomas de sangrado en su est&#243;mago como heces fecales negras, con sangre, o color de arcilla, o sangre al toser o v&#243;mito que tiene apariencia a caf&#233; molido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento no debe ser dado a un ni&#241;o o adolescente que tiene fiebre, especialmente si el ni&#241;o tambi&#233;n tiene s&#237;ntomas de la gripe o varicela.  <b>Los salicilatos pueden causar una condici&#243;n seria y a veces fatal llamada s&#237;ndrome de Reye en ni&#241;os.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Choline magnesium trisalicylate es un antiinflamatorios no esteroides (AINE, NSAID que contienen una combinaci&#243;n de de choline salicylate y magnesium salicylate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Choline magnesium trisalicylate es usado para reducir el dolor y la inflamaci&#243;n causada por condiciones como la artritis. Este medicamento es tambi&#233;n usado para tratar la fiebre en adultos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Choline magnesium trisalicylate puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causar problemas al coraz&#243;n o de la circulaci&#243;n que ponen su vida en peligro como ataques al coraz&#243;n o accidente cerebrovascular, especialmente si usted lo usa por largo tiempo.  No use choline magnesium trisalicylate justo antes o despu&#233;s de tener una cirug&#237;a de bypass arterial coronario con injerto (CABG por sus siglas en Ingl&#233;s).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina tambi&#233;n puede causar efectos secundarios graves del est&#243;mago o intestinos, que incluye sangrado o perforaci&#243;n (formaci&#243;n de hueco). Estas condiciones puede causar la muerte y pueden ocurrir sin ninguna advertencia mientras est&#233; usando choline magnesium trisalicylate, especialmente en los adultos de edad avanzada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si usted es al&#233;rgico a aspirina o un AINE, o si usted ha usado recientemente cidofovir (Vistide), ketorolac (Toradol), o vacuna nasal para la influenza (FluMist).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar esta medicina de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n, presi&#243;n arterial alta, fallo card&#237;aco congestivo, o un historial de ataque al coraz&#243;n o de accidente cerebrovascular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">&#250;lcera g&#225;strica o sangrado intestinal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de sangrado o co&#225;gulos sangu&#237;neos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">anemia (bajo conteo de gl&#243;bulos rojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado o rinones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">deficiencia de la enzima llamada glucosa-6-fosfato deshidrogenasa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma, p&#243;lipos nasales; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n o retenci&#243;n de fluidos, o si usted est&#225; deshidratado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA.  <b>Salicilatos y AINEs puede ser da&#241;ino a un ni&#241;o nonato si la madre toma el medicamento durante los &#250;ltimos 3 meses de embarazo.</b>  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Choline magnesium trisalicylate puede pasar a la leche materna y causarle da&#241;o al beb&#233; que est&#225; mamando. No use este medicamento sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; este medicamento a un ni&#241;o o adolescente que tiene fiebre, especialmente si el ni&#241;o tambi&#233;n tiene s&#237;ntomas de la gripe o varicela.  <b>Los salicilatos pueden causar una condici&#243;n seria y a veces fatal llamada s&#237;ndrome de Reye en ni&#241;os.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome choline magnesium trisalicylate con comida, leche, o un anti&#225;cido si le molesta su est&#243;mago.  Usted puede necesitar tomar la medicina al acostarse, al menos 30 minutos antes de acostarse.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mida la medicina l&#237;quida con una cucharita o taza de medici&#243;n, no lo haga con una cuchara normal. Si no tiene con qu&#233; medir su medicina, p&#237;dale una a su farmac&#233;utico.  Usted puede mezclar la l&#237;quida con una peque&#241;a cantidad de jugo de fruta para hacer que la medicina tenga mejor sabor. Agite bien la mezcla y t&#243;mela de inmediato.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede tomar hasta 3 semanas antes de que sus s&#237;ntomas mejoren. Siga usando el medicamento como indicado y d&#237;gale a su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de 2 semanas de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento puede causar resultados inusuales con ciertas pruebas m&#233;dicas. D&#237;gale a cualquier m&#233;dico que lo atiende que usted est&#225; usando choline magnesium trisalicylate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesite cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando choline magnesium trisalicylate.  Quiz&#225;s necesite dejar de usar la medicina por un breve tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir zumbido en sus o&#237;dos, mareos severos, somnolencia severa, confusi&#243;n, o convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; tomando tambi&#233;n un antibi&#243;tico, evite tomarlo dentro de 2 horas antes o despu&#233;s de tomar choline magnesium trisalicylate. Este medicamento puede hacer m&#225;s dif&#237;cil el que se cuerpo pueda absorber ciertos antibi&#243;ticos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; tomando tambi&#233;n aspirina de dosis baja para prevenir un ataque al coraz&#243;n o al cerebro, no deje de tomarlo ni cambie su dosis sin consultar a su m&#233;dico.  <b>La aspirina debe ser usada para condiciones cardiovasculares s&#243;lo bajo la supervisi&#243;n de un m&#233;dico.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico antes de usar cualquier medicinas para el resfr&#237;o, alergias, o el dolor.  Muchas medicinas que se obtienen sin receta contienen salicilatos o AINEs.  Tomar ciertos productos juntos puede hacer que tome demasiado de cierta droga.  Revise la etiqueta para ver si una medicina contiene como aspirin, ibuprofen, ketoprofen, magnesium salicylate, o naproxen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beber alcohol puede aumentar su riesgo de sangrado en el est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Fumar puede tambi&#233;n aumentar si riesgo de sangrado del est&#243;mago.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar choline magnesium trisalicylate y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, debilidad, falta de aire al respirar, habla arrastrada, problemas de la visi&#243;n o del balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino entumecimiento o debilidad, especialmente en un lado de su cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces fecales con sangre o color de arcilla, toser sangre o v&#243;mito que parece caf&#233; molido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangre en la orina, orinar m&#225;s o menos de lo usual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de la audici&#243;n, zumbido en sus o&#237;dos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor severo de est&#243;mago, n&#225;usea o v&#243;mito continuo, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones o sangrado f&#225;cil, debilidad inusual; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">palpitaciones card&#237;acas r&#225;pidas o fuertes, sentir que se puede desmayar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">acidez, malestar estomacal, diarrea, estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos, somnolencia, falta de energ&#237;a; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a choline magnesium trisalicylate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico antes de usar un antidepresivo como citalopram (Celexa), duloxetine (Cymbalta), escitalopram (Lexapro), fluoxetine (Prozac, Sarafem, Symbyax), fluvoxamine (Luvox), paroxetine (Paxil), sertraline (Zoloft), o venlafaxine (Effexor).  Tomar cualquiera de estas medicinas con un AINE puede causarle moretes o sangrado f&#225;cilmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varias drogas pueden tener interacciones con choline magnesium trisalicylate.  La lista que se presenta abajo no incluye todas las drogas. D&#237;gale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Gengraf, Neoral, Sandimmune);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lithium (Eskalith, LithoBid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">methotrexate (Rheumatrex, Trexall);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin), o medicamento usada para prevenir los co&#225;gulos sangu&#237;neos,  como clopidogrel (Plavix);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento antidiab&#233;tico que usted toma por la boca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un diuretico (para eliminar el agua);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para el coraz&#243;n o la presi&#243;n arterial;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para tratar o prevenir como osteoporosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para convulsiones como phenytoin (Dilantin),  phenobarbital (Solfoton), o valproic acid (Depakene);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas que contengan sodium bicarbonate, sodium citrate, o potassium citrate; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otras).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y hay muchas otras drogas que pueden tener interacciones con choline magnesium trisalicylate.</b> D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico. Mantenga una lista de todas sus medicinas y mu&#233;stresela a cualquier profesional de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de choline magnesium trisalicylate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 8.03. Revisado: 12/15/2010. </p>
</body></html>
