<html><head><title>potassium gluconate</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>potassium gluconate</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Kaon</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No debe usar esta medicina si tiene disfunci&#243;n renal, enfermedad de Addison, quemaduras graves u otra herida al tejido, est&#225; deshidratado, si toma algunos diur&#233;ticos (pastillas para eliminar agua), o si tiene niveles altos de potasio en su sangre (hiperpotasemia).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar las pastillas de potassium gluconate si tiene problemas del es&#243;fago, est&#243;mago, o intestinos que hacen dif&#237;cil tragar o digerir las pastillas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique, rompa, o chupe la tableta o c&#225;psula de liberaci&#243;n prolongada. Trague la pastilla entera. Romper o triturarlas puede causar que demasiada droga pase r&#225;pido al cuerpo. Si chupa la tableta de potasio, puede tener irritaci&#243;n en su boca o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite echarse por un m&#237;nimo de 30 minutos despu&#233;s de tomar esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la medicina con comida o justo despu&#233;s de una comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que la medicina est&#225; ayudando su condici&#243;n, habr&#225; que examinar su sangre con frecuencia. Su paso card&#237;aco tambi&#233;n ser&#225; evaluado con un electrocardiograma or ECG (tambi&#233;n conocido como EKG) para medir la actividad el&#233;ctrica del coraz&#243;n. Esta prueba ayudar&#225; a su m&#233;dico a decidir la duraci&#243;n de tiempo que necesitar&#225; usar para el tratamiento con potasio. No falte a las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de gravedad pueden incluir latidos cardiacos desiguales, debilidad muscular o sentir que no tiene fuerza, dolor agudo del est&#243;mago, y entumecimiento o cosquilleo en sus manos, pies, o boca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar esta medicina sin primero hablar con su m&#233;dico. Si deja de usar el potasio de formar s&#250;bita, su condici&#243;n puede empeorar.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Potassium es un mineral que se encuentra en varias comidas y es necesario para muchas funciones de su cuerpo, en particular los latidos de su coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Potassium gluconate se usa para evitar o tratar los niveles bajos de potasio en la sangre (hipopotasemia). Los niveles de potasio pueden bajar como consecuencia de enfermedad o al tomar algunas medicinas, o una enfermedad prolongada con diarrea o v&#243;mito.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Potassium gluconate tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No debe usar esta medicina si es al&#233;rgico a &#233;sta, si tiene ciertas condiciones. Aseg&#250;rese de que el m&#233;dico est&#233; enterado si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles altos de potasio en su sangre (hiperpotasemia);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disfunci&#243;n renal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de Addison (gl&#225;ndula adrenal);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">herida al tejido, como quemadura aguda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si est&#225; gravemente deshidratado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si est&#225; tomando un diur&#233;tico "ahorrador de potasio" (pastillas para eliminar agua), como amiloride (Midamor, Moduretic), spironolactone (Aldactone, Aldactazide), triamterene (Dyrenium, Dyazide, Maxzide).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar las pastillas de potassium gluconate si tiene problemas del es&#243;fago, est&#243;mago, o intestinos que hacen dif&#237;cil tragar o digerir las pastillas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar potassium gluconate, d&#237;gale a su m&#233;dico si usted es al&#233;rgico a alguna droga, o si tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o presi&#243;n arterial elevada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">bloqueo en su est&#243;mago o intestinos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea cr&#243;nica (colitis ulcerativa, enfermedad Crohn).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted sufre de alguna de estas condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para poder tomar potassium gluconate con seguridad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina le puede hacer da&#241;o al beb&#233; nonato. D&#237;gale al m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si potassium gluconate pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes hablar con su m&#233;dico si usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como indicado en la etiqueta, o como se lo haya recetado por su m&#233;dico. No use la medicina en cantidades mayores, o la use por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No mastique o chupe la tableta de potasio. Esta puede irritar su boca o garganta. Trague la tableta entera con un vaso de agua lleno (por lo menos 8 onzas). Llame a su m&#233;dico si siente que la tableta se le atraca en la garganta cuando la traga.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mida la medicina l&#237;quida con una cuchara especial de medir su dosis o taza, y no con una cuchara de mesa. Si no tiene con que medir su dosis, p&#237;dale una a su farmac&#233;utico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El potasio l&#237;quido debe mezclarse con agua o jugo de fruta antes de tomarlo. Siga las instrucciones de la etiqueta de la medicina acerca de la cantidad de agua y jugo a usar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con comida o justo despu&#233;s de una comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su tratamiento puede incluir una dieta especial. Es muy importante seguir su plan de dieta que han creado su m&#233;dico o consejero de nutrici&#243;n. Usted debe familiarizarse con la lista de comidas que debe comer o evitar para poder controlar su condici&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina est&#225; ayudando su condici&#243;n, habr&#225; que examinar su sangre con frecuencia. Su paso card&#237;aco tambi&#233;n ser&#225; evaluado con el uso de un electrocardiograma o ECG (tambi&#233;n conocido como EKG) para medir la actividad el&#233;ctrica del coraz&#243;n. Esta prueba ayudar&#225; a su m&#233;dico a decidir el tiempo que necesitar&#225; para tratamiento con potasio. No falte a las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar esta medicina sin primero hablar con su m&#233;dico. Si deja de usar el potasio de formar s&#250;bita, su condici&#243;n puede empeorar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde potassium gluconate a temperatura ambiente lejos de la humedad y calor. Mantenga la medicina en un envase cerrado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. Si ya casi es hora para la siguiente dosis, olvidese de la dosis pasada y tome la medicina a la siguiente hora regularmente programada.. <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir confusi&#243;n, debilidad muscular, entumecimiento o cosquilleo, dolor del pecho, latido cardiaco desigual, o sentir que se puede desmayar.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite los suplementos de potasio o use otros productos que contienen potasio sin primero hablar preguntarle a su m&#233;dico. Los sustitutos de sal o productos diet&#233;ticos bajos en sal con frecuencia contienen potasio. Si toma algunos productos juntos usted puede tomar mucho potasio sin darse cuenta. Lea la etiqueta de las otras medicinas que use para ver si tienen potasio.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, ansiedad, sentir que se desmaya;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sed extrema, aumento de orina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">molestia en la pierna;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad muscular o sin fuerza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o cosquilleo en sus manos o pies, o alrededor de su boca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor estomacal agudo, diarrea o v&#243;mito continuo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces negras, con sangre, o alquitranadas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos con sangre o v&#243;mito que parece caf&#233; molido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea leve o malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea leve o en ocasiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cosquilleo ligero en sus manos o pies; o</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todos los efectos secundarios y otros tambi&#233;n pueden ocurrir. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a potassium gluconate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las drogas a seguir pueden tener interacciones con potassium gluconate. D&#237;gale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">eplerenone (Inspra);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">digoxin (digitalis, Lanoxin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">candesartan (Atacand), losartan (Cozaar, Hyzaar), valsartan (Diovan), or telmisartan (Micardis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glycopyrrolate (Robinul);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mepenzolate (Cantil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">quinidine (Quinaglute, Quinidex, Quin-Release);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">atropine (Donnatal, y otras), benztropine (Cogentin), dimenhydrinate (Dramamine), methscopolamine (Pamine), o scopolamine (Transderm-Scop);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bronquio dilatador, como ipratroprium (Atrovent) o tiotropium (Spiriva);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para la vejiga o el tracto urinario, como darifenacin (Enablex), flavoxate (Urispas), oxybutynin (Ditropan, Oxytrol), tolterodine (Detrol), o solifenacin (Vesicare);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para el col&#243;n irritable, como dicyclomine (Bentyl), hyoscyamine (Anaspaz, Cystospaz, Levsin, y otras), o propantheline (Pro-Banthine);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor ECA, como benazepril (Lotensin), captopril (Capoten), fosinopril (Monopril), enalapril (Vasotec), lisinopril (Prinivil, Zestril), moexipril (Univasc), perindopril (Aceon), quinapril (Accupril), ramipril (Altace), o trandolapril (Mavik); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alg&#250;n tipo de diur&#233;tico (pastilla para eliminar el agua), como bumetanide (Bumex), chlorothiazide (Diuril), chlorthalidone (Hygroton, Thalitone), ethacrynic acid (Edecrin), furosemide (Lasix), hydrochlorothiazide (HCTZ, HydroDiuril, Hyzaar, Lopressor, Vasoretic, Zestoretic), indapamide (Lozol), metolazone (Mykrox, Zarxolyn), o torsemide (Demadex).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas que puedan tener interacciones con potassium gluconate, y pueden haber otras drogas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no. Debe incluir vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de potassium gluconate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.08. Revisado: 12/15/2010. </p>
</body></html>
