<html><head><title>varicella virus (chickenpox) vaccine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>varicella virus (chickenpox) vaccine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Varivax</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna contra la varicela es dada en una serie de inyecciones. La primera inyecci&#243;n es usualmente dada a un ni&#241;o entre las edades de 12 a 15 meses. La inyecci&#243;n de refuerzo es dada a los 4 a 6 a&#241;os de edad, o al menos 3 meses luego de la primera dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene al menos 13 a&#241;os de edad y nunca ha tenido varicela o recibido esta vacuna, usted debe recibir dos vacunas contra el virus de la varicela al menos 28 d&#237;as aparte.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su programa de refuerzos personal puede ser diferente a estas gu&#237;as.  Siga las instrucciones de su m&#233;dico o el programa recomendado por su departamento de salud local.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aseg&#250;rese de recibir todas las dosis de esta vacuna recomendada.  Usted tal vez no este totalmente protegido si usted no recibe la serie completa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted todavia puede recibir una vacuna si usted tiene un resfr&#237;o o fiebre. En el caso de una enfermedad m&#225;s severa con fiebre o cualquier otro tipo de infecci&#243;n, espere a que usted se mejore antes de recibir esta vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; salicilatos como aspirina, Disalcid, Doan's Pills, Dolobid, Salflex, Tricosal, u otros a ni&#241;os menores de 18 a&#241;os al menos 6 semanas luego de que &#233;l o ella ha recibido la vacuna contra la varicela.  Una condici&#243;n seria llamada s&#237;ndrome de Reye ha sido reportada en personas j&#243;venes con varicela que est&#225;n tomando aspirina o salicilatos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no deber&#237;a recibir esta vacuna una segunda vez si tiene una reacci&#243;n al&#233;rgica que amenaze su vida despu&#233;s de su primera inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga un record de cualquier y todos los efectos secundarios que usted tenga despu&#233;s de recibir esta vacuna.  Cuando usted reciba una dosis de refuerzo, usted necesitar&#225; decirle a su m&#233;dico si las dosis previas causaron efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Infectarse con varicela es mucho m&#225;s peligroso para su salud que recibir la vacuna para protegerse contra estas enfermedades. Como cualquier medicina, esta vacuna puede causar efectos secundarios, pero los riesgos de efectos secundarios graves son muy bajos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es varicella virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La varicela es una enfermedad com&#250;n de la infancia que causa fiebre, salpullido, y ampollas llenas de fluido en la piel.  La mayor&#237;a de las personas que reciben esta vacuna no se contagiar&#225;n con varicela, o s&#243;lo tendr&#225;n un caso leve y se recuperar&#225;n m&#225;s r&#225;pido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La varicela es usualmente leve, pero puede ser seria y hasta fatal en infantes j&#243;venes y en adultos. Puede llevar a una infecci&#243;n severa de la piel, problemas al respirar, da&#241;o al cerebro, o muerte. Una persona que ha tenido varicela puede desarrollar herpes z&#243;ster (tambi&#233;n llamado culebrilla) m&#225;s tarde en su vida, el cual causa dolor severo del nervio y problemas de la visi&#243;n o la audici&#243;n, los cuales pueden durar por meses o a&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La varicela se disemina de persona a persona a trav&#233;s del aire, o por entrar en contacto con el fluido de una ampolla de la varicela.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varicella virus vaccine es para uso en adultos y ni&#241;os que tienen al menos 12 meses de edad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta vacuna funciona exponiendolo a usted a una peque&#241;a dosis de la virus o a una prote&#237;na de la virus, que causa que el cuerpo desarrolle inmunidad a la enfermedad. Esta vacuna no va a tratar una infecci&#243;n activa que ya se ha desarrollado en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Como cualquier vacuna, la vacuna de varicela tal vez no suministre protecci&#243;n de la enfermedad en todas las personas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de recibir esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe recibir esta vacuna si usted es al&#233;rgico a gelatina, neomycin (Mycifradin, Neo-Fradin, Neo-Tab), o si usted ha tenido una reacci&#243;n al&#233;rgica que pone la vida en peligro a cualquier vacuna que contiene varicella.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted tambi&#233;n no debe recibir esta vacuna si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tuberculosis activa que no est&#225; siendo tratada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de s&#237;ndrome de Guillain-Barr&#233;;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad cr&#243;nica como asma u otra problema respiratorio, diabetes, enfermedad del ri&#241;&#243;n, o un trastorno de c&#233;lulas como la anemia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si usted o alguien en su hogar tiene inmunosupresi&#243;n severa causada por una enfermedad (como c&#225;ncer, VIH, o SIDA), o o por recibir ciertas medicinas como esteroides, quimioterapia o radiaci&#243;n,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted tiene menos de 18 a&#241;os de edad y ha estado tomando recientemente aspirina u otras medicinas similares tales como Disalcid, Doan's Pills, Dolobid, Salflex, Tricosal, y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted ha recibido recientemente un trasplante de c&#233;lulas madre; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir varicella virus (chickenpox) vaccine, hable con su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#250;rpura trombocitop&#233;nica (moretones o sangrado f&#225;cil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">infecci&#243;n activa de tuberculosis; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted ha recibido una inmunoglobulina u otro producto de sangre en el &#250;ltimo a&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted todavia puede recibir una vacuna si usted tiene un resfr&#237;o o fiebre. En el caso de una enfermedad m&#225;s severa con fiebre o cualquier otro tipo de infecci&#243;n, espere a que usted se mejore antes de recibir esta vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite quedar embarazada por al menos 3 meses luego de recibir la vacuna contra la varicela.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Do not receive this vaccine sin decirle a su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo se administra est&#225; vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta vacuna se administra como una inyecci&#243;n baja la piel.  Usted va a recibir est&#225; inyecci&#243;n en la oficina de su m&#233;dico o en otra cl&#237;nica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna contra la varicela es dada en una serie de inyecciones. La primera inyecci&#243;n es usualmente dada a un ni&#241;o entre las edades de 12 a 15 meses. La inyecci&#243;n de refuerzo es dada a los 4 a 6 a&#241;os de edad, o al menos 3 meses luego de la primera dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene al menos 13 a&#241;os de edad y nunca ha tenido varicela o recibido esta vacuna, usted debe recibir dos vacunas contra el virus de la varicela al menos 28 d&#237;as aparte.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su programa de refuerzos personal puede ser diferente a estas gu&#237;as.  Siga las instrucciones de su m&#233;dico o el programa recomendado por su departamento de salud local.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico le puede recomendar tratar la fiebre y el dolor con un  analg&#233;sico libre de aspirin como el acetaminophen (Tylenol) o ibuprofen (Motrin, Advil, y otros) cuando la inyecci&#243;n es administrada y por las siguientes 24 horas. Siga las indicaciones de la etiqueta o las instrucciones de su m&#233;dico acerca de cuanto tiene que tomar de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante prevenir que ocurra la fiebre si usted tiene un trastorno convulsivo como epilepsia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta vacuna puede causar resultados falsos de la prueba de piel para detectar tuberculosis.  D&#237;gale a cualquier m&#233;dico que lo atiende que usted est&#225; recibido varicella virus vaccine dentro los &#250;ltimos 4 a 6 semanas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Contacte a su m&#233;dico si usted olvida una dosis de refuerzo o si se retrasa en su programaci&#243;n. La pr&#243;xima dosis debe ser dada tan pronto sea posible. No hay necesidad de comenzar de nuevo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aseg&#250;rese de recibir todas las dosis de esta vacuna recomendada.  Usted tal vez no este totalmente protegido si usted no recibe la serie completa.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de la vacuna Tdap no es probable que ocurra.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Que deber&#237;a yo de evitar antes o despu&#233;s de recibir esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Por al menos 6 semanas luego de recibir la vacuna contra la varicela, evite entrar en contacto con infantes reci&#233;n nacidos, mujeres embarazadas que nunca han tenido varicela, y cualquier persona que tenga un sistema inmunol&#243;gico d&#233;bil. Existe la posibilidad de que usted pueda pasar el virus a una persona con sistema inmune d&#233;bil o sin inmunidad a la varicela.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no deber&#237;a recibir esta vacuna una segunda vez si tiene una reacci&#243;n al&#233;rgica que amenaze su vida despu&#233;s de su primera inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga un record de cualquier y todos los efectos secundarios que usted tenga despu&#233;s de recibir esta vacuna.  Cuando usted reciba una dosis de refuerzo, usted necesitar&#225; decirle a su m&#233;dico si las dosis previas causaron efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Infectarse con varicela es mucho m&#225;s peligroso para su salud que recibir la vacuna para protegerse contra estas enfermedades.  Como cualquier medicina, esta vacuna puede causar efectos secundarios, pero los riesgos de efectos secundarios graves son muy bajos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene alguno de estos efectos secundarios graves:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos, sensaci&#243;n de opresi&#243;n en el pecho, problema de la respiraci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones (desmayos o convulsiones);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones o sangrado f&#225;cil, debilidad inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios del comportamiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre alta (dentro de pocas horas o pocas semanas luego de la vacuna).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">color rojo, dolor, o hinchaz&#243;n donde la inyecci&#243;n fue aplicada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre baja;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido leve;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz mocosa o tupida, tos, dolor de garganta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, sentirse cansado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular o de las articulaciones;o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, dolor de est&#243;mago, diarrea.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar los efectos secundarios de esta vacuna al Departamento de Salud y servicios Sociales de los Estados Unidos al 1-800-822-7967.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a varicella virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use salicilatos (aspirina o productos que contienen aspirina) por al menos seis semanas luego de recibir esta vacuna. Una condici&#243;n seria llamada s&#237;ndrome de Reye ha sido reportada en pacientes con varicela que han tomado salicilatos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir esta vacuna, d&#237;gale a su m&#233;dico sobre todas las otras vacunas que ha recibido recientemente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n d&#237;gale a su m&#233;dico si usted recientemente ha recibido drogas o tratamientos que puedan debilitar al sistema inmunol&#243;gico, incluyendo:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina esteroide oral, nasal, inhalada, o inyectada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento de psoriasis, artritis reumatoide, u otros trastornos del sistema inmunol&#243;gico, como azathioprine (Imuran), efalizumab (Raptiva), etanercept (Enbrel), leflunomide (Arava), y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para evitar el rechazo de un trasplante de &#243;rgano, como basiliximab (Simulect), cyclosporine (Sandimmune, Neoral, Gengraf), muromonab-CD3 (Orthoclone), mycophenolate mofetil (CellCept), sirolimus (Rapamune), o tacrolimus (Prograf).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; usando alguna de estas medicinas, quiz&#225;s usted no pueda recibir esta vacuna, o necesite esperar hasta que se completen los otros tratamientos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden existir otras drogas que tengan afectar&#225;n esta vacuna.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que est&#225; recibido, ya sean recetadas o no. Estas deben incluir vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico o farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de esta vacuna.  M&#225;s informaci&#243;n se puede encontrar en su Departamento de Salud local o los Centros de Control y Prevenci&#243;n de Enfermedades.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.01. Revisado: 1/5/2011. </p>
</body></html>
