<html><head><title>acitretin</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>acitretin</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Soriatane</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Acitretin puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento.  No use acitretin si usted est&#225; embarazada o planea quedar embarazada dentro de 3 a&#241;os despu&#233;s de dejar de tomar acitretin. </b>  Antes y durante el tratamiento, y por 3 a&#241;os despu&#233;s del tratamiento, usted debe tener una prueba de embarazo negativa a intervalos regulares para asegurarse de que usted no est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No done sangre mientras est&#233; tomando acitretin y por al menos 3 a&#241;os despu&#233;s de dejar de tomarlo. La sangre donada puede ser dada a una mujer embarazada y podr&#237;a causar defectos de nacimiento si la sangre contiene acitretin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Las mujeres que est&#225;n tomando acitretin no deben tomar alcohol durante el tratamiento y por al menos 2 meses despu&#233;s de terminado el tratamiento.</b>  El alcohol puede causar que acitretin se convierta a otra sustancia en el cuerpo que puede tomar 3 a&#241;os o m&#225;s para eliminarse de su cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin est&#225; disponible s&#243;lo bajo un acuerdo de que usted usar&#225; control de la natalidad y se someter&#225; a las pruebas de embarazo requeridas, y de que usted no consumir&#225; alcohol mientras est&#233; tomando acitretin y por 2 meses despu&#233;s que deje de tomarlo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin es un retinoide, el cual es una forma de vitamina A.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin es usado para tratar la psoriasis severa en los adultos. Acitretin no es una cura para la psoriasis, y usted puede tener un relapso despu&#233;s de dejar de tomar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar este medicamento si usted es al&#233;rgico a acitretin o medicinas similares (como Accutane, Altinac, Avita, Renova, Retin-A, y otras) o si usted tiene::</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad grave del h&#237;gado o ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles altos de triglic&#233;ridos (un tipo de grasa) en su sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; embarazada o amamantando;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; usando tambi&#233;n methotrexate (Rheumatrex, Trexall); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; usando tambi&#233;n un antibi&#243;tico tetraciclina, incluyendo demeclocycline (Declomycin), doxycycline (Adoxa, Doryx, Oracea, Vibramycin), minocycline (Dynacin, Minocin, Solodyn, Vectrin), tetracycline (Brodspec, Panmycin, Sumycin, Tetracap), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin est&#225; disponible s&#243;lo bajo un acuerdo de que usted usar&#225; control de la natalidad y se someter&#225; a las pruebas de embarazo requeridas, y de que usted no consumir&#225; alcohol mientras est&#233; tomando acitretin y por 2 meses despu&#233;s que deje de tomarlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar acitretin de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n o h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">colesterol elevados;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes usted puede necesitar examinar su az&#250;car en la sangre m&#225;s frecuentemente);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">depresi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted recibe fototerapia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted consume gran cantidad de alcohol; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted alguna vez ha tomado etretinate (Tegison o Tigason).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin puede causar defectos de nacimiento.  <b>No use si usted est&#225; embarazada o planea quedar embarazada dentro de 3 a&#241;os despu&#233;s de dejar de tomar acitretin.</b>  Usted debe usar 2 formas de control de la natalidad comenzando al menos 1 mes antes del tratamiento con acitretin, y por al menos 3 a&#241;os despu&#233;s de dejar de tomar este medicamento. Use ambas formas de control de la natalidad juntas cada vez que tenga relaciones sexuales.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El primer m&#233;todo de control de la natalidad debe incluir una de las siguientes formas: p&#237;ldoras anticonceptivas (pero no la p&#237;ldora que contiene solamente progest&#225;geno), un aparato intrauterino (IUD, por sus siglas en ingl&#233;s), inyecciones de anticonceptivos, parches de la piel o implantes, ligadura de trompas, o vasectom&#237;a en su pareja masculina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El segundo m&#233;todo de control de la natalidad debe incluir una de las siguientes formas: un cond&#243;n de l&#225;tex, un diafragma o capuch&#243;n cervical usados junto con una crema o gel espermicida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para las mujeres que est&#225;n tomando acitretin:</b>  Antes de usar acitretin, usted debe tener 2 pruebas de embarazo negativas. La primera prueba es dada cuando el m&#233;dico le prescribe acitretin. La segunda prueba debe ser dada durante los primeros 5 d&#237;as de su periodo menstrual justo antes de comenzar a tomar acitretin. La prueba no es necesaria si usted ha tenido una histerectom&#237;a o ya ha pasado completamente por la menopausia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted necesitar&#225; pruebas de embarazo mensuales mientras est&#233; tomando acitretin. <b>Si usted no est&#225; menstruando, </b>su prueba de embarazo debe ser hecha al menos 11 d&#237;as despu&#233;s de la &#250;ltima vez que tuvo relaciones sexuales sin usar 2 formas efectivas para el control de la natalidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No salte una prueba de embarazo programada o usted no podr&#225; continuar tomando acitretin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted tambi&#233;n necesitar&#225; pruebas de embarazo cada 3 meses por al menos 3 a&#241;os despu&#233;s de que usted deje de tomar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted piensa que puede estar embarazada, si usted no tiene un periodo, o si ha tenido relaciones sexuales sin usar las 2 formas recomendadas para el control de la natalidad dentro de 3 a&#241;os de haber tomado acitretin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin puede pasar a la leche materna y causarle da&#241;o al beb&#233; que est&#225; mamando.  <b>No</b> tome acitretin si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Tal vez su m&#233;dico en ocasiones cambie su dosis para asegurarse de que est&#225; obteniendo los mejores resultados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome acitretin con comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su psoriasis puede parecer que est&#225; empeorando al comienzo de la terapia. Para mejores resultados, contin&#250;e usando el medicamento seg&#250;n indicado. Hable con su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de un curso de tratamiento con acitretin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para estar seguro de que este medicamento no le est&#225; haciendo da&#241;o, tal vez se necesite examinar su sangre con frecuencia.  La funci&#243;n de su h&#237;gado y colesterol puede tambi&#233;n necesitar ser evaluada. Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Nunca comparta este medicamento con otra persona</b>, aunque tengan los mismos s&#237;ntomas que tiene usted.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad, calor, y la luz.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir dolor de cabeza, mareos o sensaci&#243;n de girar, y n&#225;usea o v&#243;mito.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Las mujeres que est&#225;n tomando acitretin no deben tomar alcohol durante el tratamiento y por al menos 2 meses despu&#233;s de terminado el tratamiento. </b>  El alcohol puede causar que acitretin se convierta a otra sustancia en el cuerpo que puede tomar 3 a&#241;os o m&#225;s para eliminarse de su cuerpo.  Lea las etiquetas de todos los alimentos y medicinas que usted consume para asegurarse que no contienen alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No done sangre mientras est&#233; tomando acitretin y por al menos 3 a&#241;os despu&#233;s de dejar de tomarlo. La sangre donada puede ser dada a una mujer embarazada y podr&#237;a causar defectos de nacimiento si la sangre contiene acitretin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tomar suplementos vitam&#237;nicos que contengan vitamina A. Acitretin es una forma de vitamina A, y tomar demasiada cantidad puede causar efectos secundarios parecidos a los s&#237;ntomas de una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n a la luz solar o camas para broncearse.  Acitretin puede hacer que se queme m&#225;s f&#225;cilmente. P&#243;ngase ropa que lo proteja y use un bloqueador con filtro solar (de SPF 30 o mayor) si usted est&#225; afuera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Acitretin puede perjudicar su visi&#243;n, especialmente a noche. Tenga cuidado al manejar o hacer otras actividades que demanden est&#233; capaz de ver claramente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar acitretin y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa, dolor de cabeza o dolor detr&#225;s de sus ojos, algunas veces con n&#225;usea y v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disminuci&#243;n repentina de la visi&#243;n nocturna;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse deprimido, agresividad, pensamientos o comportamiento inusual, pensamientos de querer hacerse da&#241;o;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#233;rdida de la sensaci&#243;n en sus manos o pies, problemas para moverse, dolor en su espalda, articulaciones, m&#250;sculos, o huesos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ampollas en la boca, hinchaz&#243;n o sangrado de las enc&#237;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nivel alto de az&#250;car en la sangre (aumento de sed, aumento de querer orinar, hambre, boca seca, aliento con olor a fruta, somnolencia, piel seca, visi&#243;n borrosa, perdida de peso);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de peso, que se reparte al brazo u hombro, sudoraci&#243;n, falta de aire al respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino y severo dolor de cabeza, confusi&#243;n, problemas con el habla o el balance, entumecimiento o debilidad (especialmente en un lado de su cuerpo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos s&#250;bita, silbido, respiraci&#243;n r&#225;pida, paso card&#237;aco r&#225;pido; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n, calentura, o rojez en una o ambas piernas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ojos secos, piel quebrantada o descamada; p&#233;rdida del cabello;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n, escamas, o sensaci&#243;n pegajosa en su piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">u&#241;as d&#233;biles, piel fr&#225;gil;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca, nariz seca o mocosa, sangrado de la nariz;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza leve, tensi&#243;n muscular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enrojecimiento (calor, rojez o sensaci&#243;n de hormigueo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">zumbido en sus o&#237;dos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a acitretin?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">terapia de reemplazo hormonal o pastillas anticonceptivas (especialmente las p&#237;ldoras que contienen solamente progest&#225;geno; "minipills" por sus siglas en Ingl&#233;s);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">St. John's wort.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con acitretin. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de acitretin.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
