<html><head><title>benzoyl peroxide and sulfur topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>benzoyl peroxide and sulfur topical</strong></td></tr>
<tr><td class="center">(BEN zoe ill per OX ide and SULL fur)</td></tr><tr><td class="center">NuOx, Sulfoxyl Regular, Sulfoxyl Strong</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que yo deber&#237;a de saber acerca de benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use benzoyl peroxide and sulfur topical en la piel que est&#225; quemada del sol, quemada del viento, seca, partida, o irritada, o en heirdas abiertas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mientras que est&#233; usando benzoyl peroxide and sulfur topical evite el uso de cremas limpiadoras y jab&#243;nes abrasivos, fuertes (&#225;speros), o secantes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite contacto con la ropa o el pelo.  Benzoyl peroxide podr&#237;a decolorar la ropa o el pelo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite combinar cremas bronceadoras del sol que contienen PABA y benzoyl peroxide.  Podr&#237;a resultar en el descoloramiento temporario de la piel si se usan juntos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Benzoyl peroxide tiene un efecto antibacterial.  Tambi&#233;n tiene un leve efecto secante que disminuye la grasitud de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cuando sulfur se aplica t&#243;picamente, causa sequedad y despellejamiento (descamaci&#243;n) de la piel.  Esto permite que los excesos de aceites y suciedad (mugre) sean lavados f&#225;cilmente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Benzoyl peroxide and sulfur topical se usa para tratar el acn&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podr&#237;an usar benzoyl peroxide and sulfur topical para otros prop&#243;sitos que no est&#225;n incluidos en esta gu&#237;a de medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use benzoyl peroxide and sulfur topical en la piel que est&#225; quemada del sol, quemada del viento, seca, partida, o irritada, o en heirdas abiertas.  Puede empeorar estas condiciones.  Tambi&#233;n, evite usar benzoyl peroxide and sulfur topical en heridas o sobre &#225;reas de eccema.  Espere hasta que estas condiciones se hayan curado antes de usar benzoyl peroxide and sulfur topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use benzoyl peroxide and sulfur topical durante el tratamiento con tretinoin (Retina-A). La combinaci&#243;n puede resultar en una irritaci&#243;n severa de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es conocido si benzoyl peroxide and sulfur topical da&#241;ar&#225; a un feto (al beb&#233; antes de nacer).  Si est&#225; embarazada, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n es desconocido si benzoyl peroxide and sulfur topical pasa dentro de la leche de pecho.  Si est&#225; amamantando, no use este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo deber&#237;a de usar yo benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use benzoyl peroxide and sulfur topical exactamente seg&#250;n la indicaci&#243;n de su m&#233;dico o siga las instrucciones que acompa&#241;an el paquete.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavese sus manos antes y despu&#233;s de usar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Limpi&#233; y seque la &#225;rea afectada.  Aplique el medicamento a la &#225;rea afectada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para prevenir irritaci&#243;n excesiva, evite meterse este medicamento en sus ojos, dentro de su nariz o boca, sobre sus labios, y en &#225;reas donde la piel est&#225; rota.  Si &#233;sto ocurre, lave la &#225;rea con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra la &#225;rea afectada despu&#233;s de alicar benzoyl peroxide and sulfur topical.  Esto puede causar la absorci&#243;n de demasiado medicamento por su cuerpo y puede ser da&#241;oso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podr&#237;an pasar varias semanas o m&#225;s antes que vea los efectos de este medicamento.  No deje de usar benzoyl peroxide and sulfur topical si usted no ve resultados inmediatamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si nota irritaci&#243;n, sequedad, o ardor (escozor) excesivo, aplique benzoyl peroxide and sulfur topical menos a menudo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga benzoyl peroxide and sulfur topical a una temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si yo dejo pasar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, aplique la dosis pasada.  Sin embargo, si es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y aplique solamente la pr&#243;xima dosis como indicado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si yo uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de benzoyl peroxide and sulfur topical no es probable ocurrir.  Si sospecha que ha usado una cantidad muy grande o que benzoyl peroxide and sulfur topical ha sido ingerido, llame a urgencias (una sala de guardia) o un centro de control de veneno.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a de evitar yo mientras usando benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use benzoyl peroxide and sulfur en la piel que est&#225; quemada del sol, quemada del viento, seca, partida, o irritada, o en heirdas abiertas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite usar otros productos t&#243;picos en la misma &#225;rea a la misma vez, a menos que sea indicado por su m&#233;dico.  Estos podr&#237;an inteferir con los efectos o la absorci&#243;n de benzoyl peroxide and sulfur topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra la &#225;rea afectada despu&#233;s de alicar benzoyl peroxide and sulfur topical.  Esto puede causar la absorci&#243;n de demasiado medicamento por su cuerpo y puede ser da&#241;oso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de cremas limpiadoras, perfumes, o cosm&#233;ticos fuertes (&#225;speros), abrasivos, o irritantes sobre la &#225;rea que est&#225; tratando.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite contacto con la ropa o el pelo.  Benzoyl peroxide podr&#237;a decolorar la ropa o el pelo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite combinar cremas bronceadoras del sol que contienen PABA y benzoyl peroxide.  Podr&#237;a resultar en el descoloramiento temporario de la piel si se usan juntos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se esperan efectos secundarios serios con el tratamiento de benzoyl peroxide and sulfur topical. Si usted nota una reacci&#243;n al&#233;rgica (falta de aire; cerrandose de la garganta; hinchaz&#243;n de sus labios, lengua, o cara; o urticaria), pare de usar benzoyl peroxide and sulfur topical y solicite atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted podr&#237;a notar un poco de ardor (escozor), picadura, hormigueo, comez&#243;n, rojez, sequedad, despellejamiento (descamaci&#243;n), o irritaci&#243;n mientras que est&#233; usando benzoyl peroxide and sulfur topical.  Si estos efectos secundarios son excesivos, aplique benzoyl peroxide and sulfur topical menos a menudo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que parece fuera de lo normal o es molesto.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les otras drogas afectar&#225;n el benzoyl peroxide and sulfur topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use benzoyl peroxide and sulfur topical durante el tratamiento con tretinoin (Retina-A).  La combinaci&#243;n puede resultar en una irritaci&#243;n severa de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use otros productos t&#243;picos, ya sean recetados o no, a menos que sea indicado por su m&#233;dico.  Estos podr&#237;an inteferir con su tratamiento o aumentar la irritaci&#243;n de su piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de cremas limpiadoras, perfumes, o cosm&#233;ticos fuertes (&#225;speros), abrasivos, o irritantes sobre la &#225;rea que est&#225; tratando.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con benzoyl peroxide and sulfur topical. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si desea m&#225;s informaci&#243;n acerca de benzoyl peroxide and sulfur topical consulte con su farmac&#233;utico.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.02. Revisado: 12/15/2010. </p>
</body></html>
