<html><head><title>adapalene topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>adapalene topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Differin</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite que le entre esta medicina en sus ojos, en la ranura de la nariz, o en sus labios. Si le entra en cualquiera de estas regiones, lavelas con agua. No use adapalene topical sobre la piel quemada por el sol, quemada por el aire, quebrada, irritada, o piel rota. Al igual, evite el uso de esta medicina en heridas o en &#225;reas con  eczema. Espere hasta que estas condiciones hayan cicatrizado antes de usar adapalene topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use productos para la piel que contienen &#225;cido alpha hydroxy o glycolic mientras est&#233; usando adapalene topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de productos que pueden causar irritaci&#243;n, como jabones fuertes, champ&#250;s, o limpiadores de la piel, colorantes de cabello o permanentes qu&#237;micos, depilatorios o ceras, o productos de la piel con alcohol, especias, astringentes, o lima. No use otros productos medicinales para la piel salvo que su m&#233;dico le haya indicado hacerlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite estar expuesto a la luz solar o los rayos artificiales UV (lampara de sol o camas bronceadora). Adapalene topical puede hacer su piel m&#225;s sensible a la luz solar y puede resultar en quemaduras solares. Use un bloqueador del sol (m&#237;nimo SPF 15) y p&#243;ngase ropa que lo proteja si tiene que estar afuera bajo al sol.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adapalene topical (que se aplica a la piel) es similar a la vitamina A. Ayuda a la piel a renovarse.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adapalene topical se usa para el tratamiento del acn&#233; agudo en las personas que tienen por lo menos 12 a&#241;os de edad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adapalene topical tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento..</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si es al&#233;rgico a adapalene.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. Esta medicina le puede hacer da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento. .</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si adapalene topical pasa a la leche materna o si podr&#237;a hacerle da&#241;o al beb&#233; que est&#225; mamando. No use adapalene topical sin antes decirle a su m&#233;dico si usted le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use adapalene topical exactamente como se lo haya recetado su m&#233;dico. Usar m&#225;s medicina o aplicarsela con m&#225;s frecuencia de lo recetado no la har&#225; funcionar m&#225;s r&#225;pido, y puede aumentar los efectos secundarios. No use esta medicina por m&#225;s tiempo de lo recetado por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adapalene topical por lo general se aplica una vez al d&#237;a al fin del d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lave sus manos antes de aplicarse adapalene topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lave su piel con un limpiador suave (y no con jab&#243;n) antes de aplicarse la medicina. Con una toalla limpia, toque la piel para secarla.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplique una capa delgada de la medicina toda la cara u otras &#225;reas afectadas de la piel. No se aplique ning&#250;n otro producto de la piel salvo que su m&#233;dico se lo haya indicado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina por el tiempo que se lo han recetado aunque usted crea que no est&#225; funcionando. Pueden tomar semanas o meses de uso antes de que note mejora en su piel. Su acn&#233; parecer&#225; empeorar por un breve tiempo cuando empiece a usar la medicina. Llame a su m&#233;dico si la irritaci&#243;n de la piel se agrava o si su acn&#233; no mejora dentro de las 8 a 12 semanas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde adapalene topical a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Apl&#237;quese la medicina tan pronto se acuerde. Si ya casi es hora para la siguiente dosis, espere y use la siguiente doses a la hora regularmente programada. <b>No</b> se aplique m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina. Los s&#237;ntomas de sobredosis pueden incluir rojez de la piel, escamas, o irritaci&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite que le entre esta medicina en sus ojos, en la ranura de su nariz. Si le entra en cualquiera de estas regiones, l&#225;velas con agua. No use adapalene topical sobre la piel quemada por el sol, quemada por el aire, quebrada, irritada, o piel rota. Al igual, evite el uso de esta medicina en heridas o en &#225;reas con  eczema. Espere hasta que estas condiciones hayan cicatrizado antes de usar adapalene topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use productos para la piel que contienen &#225;cido alpha hydroxy o glycolic mientras est&#233; usando adapalene topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de productos que pueden causar irritaci&#243;n, como jabones fuertes, champ&#250;s, o limpiadores de la piel, colorantes de cabello o permanentes qu&#237;micos, depilatorios o ceras, o productos de la piel con alcohol, especias, astringentes, o lima. No use otros productos medicinales para la piel salvo que su m&#233;dico le haya indicado hacerlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite estar expuesto a la luz solar o los rayos artificiales UV (lampara de sol o camas bronceadora). Adapalene topical puede hacer su piel m&#225;s sensible a la luz solar y puede resultar en quemaduras solares. Use un bloqueador del sol (m&#237;nimo SPF 15) y p&#243;ngase ropa que lo proteja si tiene que estar afuera bajo al sol.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estas <b>se&#241;as de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Durante sus primeras  4 semanas de uso de adapalene t&#243;pico su piel puede estar seca, roja, o con escamas. Usted tambi&#233;n puede sentir algo de quemaz&#243;n o punzaci&#243;n. Llame a su m&#233;dico si estos efectos secundarios son graves.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es m&#225;s probable que ocurran otros efectos secundarios de menor gravedad, como quemaz&#243;n leve, calentura, punzaci&#243;n, cosquilleo, picaz&#243;n, rojez, o irritaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todos los efectos secundarios y otros tambi&#233;n pueden ocurrir. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a adapalene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se considera probable que otras drogas que tome oralmente o inyecci&#243;n tendr&#225;n efecto sobre el adapalene que se aplique sobre la piel. Pero muchas drogas pueden tener interacciones entre ellas. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no, vitaminas, minerales, los productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de adapalene topical.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.08. Revisado: 12/15/2010. </p>
</body></html>
