<html><head><title>nevirapine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>nevirapine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Viramune</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine puede causar graves efectos al h&#237;gado que puede poner en peligro su vida. Hable con su m&#233;dico de inmediato si nota alguno de estos s&#237;ntomas del h&#237;gado mientras est&#233; tomando nevirapine: sarpullido, n&#225;usea, dolor de est&#243;mago, p&#233;rdida del apetito, fiebre baja, orina oscura, heces fecales de color arcilla, ictericia (color amarillo de la piel u ojos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine puede tambi&#233;n causar reacciones de la piel que pueden poner en peligro su vida. Comun&#237;quese con su m&#233;dico si usted tiene alg&#250;n tipo de sarpullido a la piel.  A&#250;n presentaciones leves de sarpullido en la piel, podr&#237;an ser s&#237;ntomas tempranos de una reacci&#243;n grave. S&#237;ntomas avanzados incluyen fiebre, dolor de garganta, y dolor de cabeza con sarpullido de la piel rojo, y con ampollas intensas, que se pelan. <b>Estos tipos de reacciones se consideran una emergencia m&#233;dica.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Existen muchas drogas que pueden tener interacciones con nevirapine, o hacerla menos eficaz.  </b>D&#237;gale a su m&#233;dico acerca de las medicinas que usted use, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes hablar con su m&#233;dico. Mantenga con Ud. una lista completa con el nombre de las medicinas que use y muestr&#233;sela al m&#233;dico o al profesional del cuidado de la salud que lo atiende.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El VIH/SIDA es generalmente tratado con una combinaci&#243;n de drogas.  Use todos sus medicamentos como le indique su m&#233;dico.  No cambie la dosis o el horario de sus medicamentos sin el consejo de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tomar este medicamento no evitar&#225; que usted le pase el VIH a otras personas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine es una medicina antiviral que impide que el virus de inmunodeficiencia humano (VIH) se multiplique en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine  se usa en el tratamiento del VIH, el que causa el s&#237;ndrome de inmunodeficiencia adquirida (SIDA). Nevirapine no cura el VIH o SIDA.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine tambi&#233;n puede ser usado para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine puede causar efectos graves al h&#237;gado que pueden poner su vida en peligro. Hable con su m&#233;dico de inmediato si nota alguno de estos s&#237;ntomas del h&#237;gado mientras est&#233; tomando nevirapine:  sarpullido, n&#225;usea, dolor de est&#243;mago, perdida del apetito, fiebre baja, orina oscura, heces fecales de color arcilla, ictericia (color amarillo de la piel u ojos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine tambi&#233;n puede causar reacciones a la piel graves, que ponen su vida en peligro. Hable con su m&#233;dico si usted tiene alg&#250;n tipo de sarpullido de la piel. Un sarpullido leve podr&#237;a ser un s&#237;ntoma temprano de una reacci&#243;n grave. S&#237;ntomas avanzados incluyen fiebre, dolor de garganta, y dolor de cabeza con sarpullido rojo, con ampollas y se pela. <b>Este tipo de reacci&#243;n es una emergencia m&#233;dica.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si tiene alergia a nevirapine, o si usted tiene enfermedad del h&#237;gado moderada-severa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, usted quiz&#225;s necesite modificar su dosis o pruebas especiales:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n (o si recibe di&#225;lisis); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si ha tomado alguna vez delavirdine (Rescriptor) o efavirenz (Sustiva)  y no fueron efectivas en el tratamiento de su condici&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a B del embarazo por la FDA. Nevirapine no se espera que cause da&#241;o al beb&#233; nonato. Sin embargo, nevirapine puede tener m&#225;s probabilidades de causar da&#241;os en el h&#237;gado en mujeres embarazadas. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o si planea quedar embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El VIH se le puede pasar su beb&#233; si usted no recibe un tratamiento apropiado durante el embarazo. Tome sus medicinas contra el VIH como indicado para el control de su infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine puede hacer las pastillas anticonceptivas menos efectivas. Preg&#250;ntele a su m&#233;dico acerca del uso de un m&#233;todo anticonceptivo no-hormonal (como el cond&#243;n, diafragma, espermaticida) para evitar un embarazo mientras est&#233; tomando nevirapine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; embarazada, su nombre tal vez este enlistado en un registro del embarazo.  Esto es para seguir el resultado del embarazo y para evaluar cualquier efecto de nevirapine en el beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las mujeres con el VIH o el SIDA no deben amamantar a un beb&#233;.  Aunque su beb&#233; haya nacido sin el VIH, usted le puede pasar el virus en la leche materna.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine por lo general se toma solamente una vez al d&#237;a durante las 2 primeras semanas, luego se aumenta a dos veces al d&#237;a. Empezar con una dosis baja puede reducir el riesgo de reacciones a la piel. Siga las instrucciones de su m&#233;dico acerca de la frecuencia que debe tomar la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si deja de tomar nevirapine por m&#225;s de 7 d&#237;as, hable con su m&#233;dico antes de volver a tomar la medicina de nuevo. Tal vez necesite empezar a tomar la dosis menor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome nevirapine con un vaso lleno de agua. Tambi&#233;n la puede tomar con leche o una soda.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nevirapine se puede tomar con o sin comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Agite bien la suspensi&#243;n oral (l&#237;quida) antes de medir una dosis. Mida el l&#237;quido con una cucharita o taza de medici&#243;n, no lo haga con una cuchara normal. Si no tiene con que medir su dosis, p&#237;dale una a su farmac&#233;utico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para estar seguro de que esta medicina est&#225; ayudando su condici&#243;n, se necesitar&#225; examinar sus c&#233;lulas de su sangre y su funci&#243;n del h&#237;gado con frecuencia, especialmente durante las primeras 6 a 18 semanas de su tratamiento. Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante tomar nevirapine con regularidad para obtener el mayor beneficio. Vuelva a la farmacia a recibir m&#225;s medicina antes de que se quede sin nada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome nevirapine como &#250;nica medicina contra el VIH. El VIH o SIDA por lo general se trata con una combinaci&#243;n de diferentes drogas. Su enfermedad puede desarrollar resistencia a nevirapine si no la toma en combinaci&#243;n con otras medicinas contra el VIH que ha recetado su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use todos sus medicamentos como le indique su m&#233;dico.  Lea la gu&#237;a del medicamento o las instrucciones para el paciente que vienen con cada medicamento. No cambie la dosis o el horario de sus medicamentos sin el consejo de su m&#233;dico. Todas las personas con el VIH o el SIDA deben mantenerse bajo el cuidado de un m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis pueden incluir sarpullido, dolor de cabeza, mareo, sensaci&#243;n de cansancio, problemas para dormir, n&#225;usea, v&#243;mito, p&#233;rdida de peso, fiebre, dolor de las articulaciones o hinchaz&#243;n, bultos rojos que duelen en la pantorrilla, silbido al respirar, tos, o dificultad al respirar.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol. Le puede aumentar su riesgo de da&#241;o al h&#237;gado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tomar este medicamento no evitar&#225; que usted le pase el VIH a otras personas.  Evite tener relaciones sexuales sin protecci&#243;n o compartir razuradoras o cepillos de dientes.  Hable con su m&#233;dico sobre los m&#233;todos seguros para prevenir la transmisi&#243;n del VIH durante las relaciones sexuales. Compartir agujas de medicinas o drogas no es seguro, a&#250;n entre personas sanas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si Ud. nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica: </b>sentirse cansado, dolor de las articulaciones o los m&#250;sculos, debilidad muscular, sarpullido de la piel, moretones, cosquilleo intenso, adormecimiento, llagas en la boca, dificultad para respirar, o hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar nevirapine y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de garganta, y dolor de cabeza con sarpullido de la piel, rojo, con ampollas y que se pela;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, p&#233;rdida del apetito, orina oscura, heces de color arcilla, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, dolor del cuerpo, s&#237;ntomas de la gripe; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier otras s&#237;ntomas de una nueva infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea leve, v&#243;mito, dolor de est&#243;mago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, sentirse cansado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en la grasa del cuerpo (especialmente en sus  brazos, piernas, cara, pecho, y cintura).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a nevirapine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Existen varias drogas que pueden tener interacciones con nevirapine, o la pueden hacer menos efectiva.  </b>Antes de tomar nevirapine, d&#237;gale a su m&#233;dico si Ud. est&#225; usando alguna de las drogas a seguir.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">maraviroc (Selzentry);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fentanyl (Actiq, Duragesic, Fentora, Onsolis), methadone (Diskets, Dolophine, Methadose);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">St. John's wort;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico como clarithromycin (Biaxin), rifabutin (Mycobutin), o rifampin (Rifadin, Rifater, Rifamate, Rimactane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina antif&#250;ngica como fluconazole (Diflucan), itraconazole (Sporanox), o ketoconazole (Nizoral);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas a base de ergotamina como ergotamine (Ergomar, Cafergot, Wigraine), dihydroergotamine (D.H.E. 45, Migranal Nasal Spray), ergonovine (Ergotrate), o methylergonovine (Methergine);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el coraz&#243;n o la presi&#243;n as&#237; como amiodarone (Cordarone, Pacerone), diltiazem (Cartia, Cardizem), disopyramide (Norpace), felodipine (Plendil), nifedipine (Nifedical, Procardia), verapamil (Calan, Covera, Isoptin, Verelan), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para evitar el rechazo de un &#243;rgano transplantado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otras medicinas contra el VIH como atazanavir (Reyataz), darunavir (Prezista), fosamprenavir (Lexiva), nelfinavir (Viracept), efavirenz (Sustiva), indinavir (Crixivan), lopinovir/ritonavir (Kaletra), nevirapine (Viramune), ritonavir (Norvir), o saquinavir (Invirase); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para las convulsiones como carbamazepine (Tegretol), clonazepam (Klonipin), o ethosuximide (Zarontin).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y hay muchas otras drogas que pueden tener interacciones con nevirapine.</b> D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico. Mantenga una lista de todas sus medicinas y mu&#233;stresela a cualquier profesional de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de nevirapine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 12.02. Revisado: 12/15/2010. </p>
</body></html>
