<html><head><title>zafirlukast</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>zafirlukast</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Accolate</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informacion m&#225;s importante que debo saber sobre zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast no funcionar&#225; suficientemente r&#225;pido para el tratamiento de un ataque de asma que ya ha comenzado. Use solamente una medicina para inhalaci&#243;n de acci&#243;n r&#225;pida para tratar un ataque de asma.  Hable con su m&#233;dico si cualquiera de sus medicamentos para el asma no parecen funcionar tan bien para tratar o prevenir los ataques.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede tomar hasta varias semanas antes de que sus s&#237;ntomas mejoren. Siga usando el medicamento como indicado y d&#237;gale a su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de varias semanas de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable de inmediato con su m&#233;dico si cree que esta medicina ha dejado de funcionar como lo hac&#237;a al principio, o si empeora su condici&#243;n. Si le parece que tiene que usar m&#225;s de cualquiera de sus medicinas en un periodo de 24 horas, hable con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast es un inhibidor de leucotrienos. Los leucotrienos son qu&#237;micos que su cuerpo entrega cuando usted respira un alergeno (como el polen). Estos qu&#237;micos causan hinchaz&#243;n en sus pulmones y estrechamiento de los m&#250;sculos del pasaje respiratorio, lo que puede causar s&#237;ntomas de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast se usa para el tratamiento y prevenci&#243;n de los ataques de asma en los adultos y ni&#241;os desde la edad de 5 a&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; esta medicina a un ni&#241;o sin la aprobaci&#243;n del m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a zafirlukast.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar zafirlukast de forma segura, d&#237;gale a su m&#233;dico si usted tiene enfermedad del higado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La tableta masticable de esta medicina puede contener hasta 0.842 miligramos de fenilalanina. Hable con su m&#233;dico antes de usar esta formulaci&#243;n de zafirlukast si usted sufre de fenilcetonuria (PKU, por sus siglas en Ingl&#233;s).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a B del embarazo por la FDA. No se anticipa que esta  medicina le cause da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast puede pasar a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes decirle a su m&#233;dico que usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast se toma por lo general una vez al d&#237;a en las tardes para la prevenci&#243;n del asma o s&#237;ntomas de alergias. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome zafirlukast con el est&#243;mago vac&#237;o, por lo menos 1 hora antes o 2 horas despu&#233;s de la comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zafirlukast no funcionar&#225; suficientemente r&#225;pido para el tratamiento de un ataque de asma que ya ha comenzado. Use solamente una medicina para inhalaci&#243;n de acci&#243;n r&#225;pida para tratar un ataque de asma.  Hable con su m&#233;dico si cualquiera de sus medicamentos para el asma no parecen funcionar tan bien para tratar o prevenir los ataques.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede tomar hasta varias semanas antes de que sus s&#237;ntomas mejoren. Siga usando el medicamento como indicado y d&#237;gale a su m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de varias semanas de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El asma es generalmente tratado con una combinaci&#243;n de drogas.  Use todos sus medicamentos como le indique su m&#233;dico.  Lea la gu&#237;a del medicamento o las instrucciones para el paciente que vienen con cada medicamento. No cambie la dosis o el horario de sus medicamentos sin el consejo de su m&#233;dico, aunque no tenga s&#237;ntomas de asma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si nota que esta medicina no est&#225; funcionando como lo hacia, o si empeora su condici&#243;n. Si le parece que necesita usar m&#225;s de alguna de sus medicinas en un periodo de 24 horas, hable con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis pueden incluir sarpullido y malestar estomacal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite situaciones o actividades que puedan ocasionar un ataque de asma.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica: </b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas del asma que empeoran;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambio de humor o comportamiento, ansiedad, depresi&#243;n, o piensa en el suicidio o querer hacerse da&#241;o;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido, moretones, cosquilleo intenso, entumecimiento, dolor, debilidad muscular; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, perdida del apetito, picaz&#243;n, orina oscura, heces fecales color arcilla, ictericia (color amarillo de la piel u ojos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, diarrea, dolor de est&#243;mago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de garganta, s&#237;ntomas del resfr&#237;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a zafirlukast?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tolbutamide (Orinase);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">erythromycin (E.E.S., E-Mycin, Ery-Tab, Erythrocin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">theophylline (Elixophyllin, Respbid, Slo-Bid, TheoDur, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carbamazepine (Carbatrol, Tegretol); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con zafirlukast. D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de zafirlukast.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.03. Revisado: 12/15/2010. </p>
</body></html>
