<html><head><title>scopolamine transdermal</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>scopolamine transdermal</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Transderm-Scop</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si usted es al&#233;rgico a scopolamine o similares medicinas como methscopolamine (Pamine) o hyoscyamine (Hyospaz, Levsin, Symax), o si usted tiene glaucoma de &#225;ngulo cerrado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar scopolamine transdermal, d&#237;gale a su m&#233;dico si usted tiene glaucoma, enfermedad del ri&#241;&#243;n o h&#237;gado, convulsiones o epilepsia, un bloqueo intestinal, o si usted tiene una obstrucci&#243;n de la vejiga o es incapaz de orinar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n d&#237;gale a su m&#233;dico si usted usa con regularidad otras drogas que causan somnolencia (como medicinas para el resfriado o alergias, sedantes, narc&#243;ticos para el control del dolor, tabletas para dormir, relajantes musculares, y medicinas para las convulsiones, depresi&#243;n, o ansiedad). Estas pueden a&#241;adir a la somnolencia que causa scopolamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine hace lento el tracto digestivo, lo que puede hacer m&#225;s dif&#237;cil para su cuerpo absorber cualquier medicina que usted que usted toma por la boca. D&#237;gale a su m&#233;dico si alguna de sus medicinas orales no parecen que trabajen tan bien mientras usted est&#225; usando scopolamine transdermal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine transdermal puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tiene que hacer algo que demande se mantenga alerta. </td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene efectos secundarios de gravedad, como dolor o color rojo en el ojo, ver halos alrededor de luces, visi&#243;n borrosa y aumento de sensibilidad a luz, alucinaciones, pensamientos o comportamiento inusual, o orinar menos de lo usual o nada en absoluto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El parche transd&#233;rmico de scopolamine puede quemar su piel durante una resonancia magn&#233;tica nuclear (MRI por sus siglas en ingl&#233;s). Qu&#237;tese el parche antes de este procedimiento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine reduce las secreciones de ciertos &#243;rganos en el cuerpo, como el est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine transdermal es usado para prevenir la n&#225;usea y v&#243;mito causado por mareos del viajero o por la anestesia administrada durante cirug&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine transdermal puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si usted es al&#233;rgico a scopolamine o similares medicinas como methscopolamine (Pamine) o hyoscyamine (Hyospaz, Levsin, Symax), o si usted tiene glaucoma de &#225;ngulo cerrado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda usar esta medicina de forma segura:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">glaucoma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro trastorno de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bloqueo intestinal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted tiene una obstruci&#243;n de la vejiga o es incapaz de orinar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si scopolamine transdermal causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine puede pasar a la leche materna y causarle da&#241;o al beb&#233; lactante. No use este medicamento sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los adultos de edad avanzada pueden encontrarse m&#225;s sensible a los efectos secundarios de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No d&#233; esta medicina a un ni&#241;o.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use exactamente como lo haya recetado su m&#233;dico. No lo use en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado.  Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El parche transd&#233;rmico de scopolamine es aplicado a &#225;reas de la piel sin vello detr&#225;s de su o&#237;do.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">P&#243;ngase solamente 1 parche a la vez. No corte o rompa el parche.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para prevenir los mareos del viajero, el parche de piel debe ser aplicado al menos 4 horas antes de que usted se exponga a una situaci&#243;n que puede causar mareos del viajero.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para prevenir la na&#250;sea y v&#243;mito despu&#233;s de una cirug&#237;a, el parche de piel es generalmente aplicado la noche antes de la cirug&#237;a. Mantenga puesto el parche por 24 horas despu&#233;s de la cirug&#237;a, luego remu&#233;valo y b&#243;telo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; embarazada y usando esta medicina antes de una ces&#225;rea,  usted puede aplicar el parche 1 hora antes de su cirug&#237;a programada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si el parche de piel se le cae, rep&#243;ngalo con uno nuevo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Un parche puede estar puesto hasta 3 d&#237;as. Si usted necesita usar la medicina por m&#225;s de 3 d&#237;as, remueva el parche y ponga uno nuevo detr&#225;s de su otro o&#237;do.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de remover un parche, d&#243;blelo cerrado con la parte pegajosa hacia adentro, y b&#243;telo en un lugar donde los animales y ni&#241;os no puedan alcanzarlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siempre l&#225;vese las manos con jab&#243;n y agua despu&#233;s de manejar un parche de piel de scopolamine transdermal, ya sea que se lo est&#225; aplicando o removiendo.  Para asegurarse que no hay rastro dejado de esta medicina en su piel despu&#233;s de que un parche se remueve, lave la piel detr&#225;s de su o&#237;do donde el parche se aplico. Use jab&#243;n y agua y luego seque minuciosamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted tal vez tenga s&#237;ntomas de reajuste por falta de droga como n&#225;usea, v&#243;mito, dolor de cabeza,  debilidad muscular, y mareos severos cuando usted deja de usar scopolamine transdermal.  Preg&#250;ntele a su m&#233;dico c&#243;mo evitar los s&#237;ntomas de abstinencia cuando pare de usar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede hacer que tenga resultados fuera de lo com&#250;n con algunas pruebas m&#233;dicas. D&#237;gale a los m&#233;dicos que lo atiendan que est&#225; usando scopolamine transdermal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad y del calor.  Mantenga cada parche en su empaque de aluminio hasta que usted est&#233; listo para aplicarse el parche.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que scopolamine transdermal se toma cuando se necesita, usted tal vez no est&#233; en un horario de dosis. Si usted est&#225; tomando el medicamento con regularidad, tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  No tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted olvida aplicarse el parche como se le indico antes de la cirug&#237;a, hable con su m&#233;dico para instrucciones.  <b>No</b> use m&#225;s parches para alcanzar la aplicaci&#243;n de la medicina despu&#233;s de lo indicado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis puede causar problemas con la visi&#243;n, alucinaciones; boca seca, piel caliente o seca, paso card&#237;aco r&#225;pido, y convulsiones, u  orinar menos de lo usual.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine transdermal puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tiene que hacer algo que demande se mantenga alerta. </td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tocar sus ojos despu&#233;s de haberse aplicado el parche de piel de scopolamine transdermal. La medicina contenida en el parche puede dilatar sus pupilas y causar visi&#243;n borrosa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beber alcohol puede aumentar ciertos efectos secundarios de scopolamine transdermal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Remueva el parche de scopolamine transdermal y llame a su m&#233;dico de inmediato si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o color rojo en el ojo, ver halos alrededor de luces;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa y aumento de sensibilidad a la luz;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, agitaci&#243;n, miedo extremo, alucinaciones, pensamientos o comportamiento inusual; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada en absoluto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">somnolencia, mareo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ojos secos o con picaz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse inquieto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de memoria; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n leve o sarpullido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a scopolamine transdermal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar scopolamine transdermal, d&#237;gale a su m&#233;dico si usted usa con regularidad otras drogas que causan somnolencia (como medicinas para el resfriado o alergias, sedantes, narc&#243;ticos para el control del dolor, tabletas para dormir, relajantes musculares, y medicinas para las convulsiones, depresi&#243;n, o ansiedad). Estas pueden a&#241;adir a la somnolencia causada por scopolamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Scopolamine hace lento el tracto digestivo, lo que puede hacer m&#225;s dif&#237;cil para su cuerpo la absorci&#243;n de cualquier medicina que usted toma por la boca. D&#237;gale a su m&#233;dico si alguna de sus medicinas orales no parecen que trabajen tan bien mientras usted est&#225; usando scopolamine transdermal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con scopolamine transdermal. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de scopolamine transdermal.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.01. Revisado: 1/4/2011. </p>
</body></html>
