<html><head><title>doxorubicin liposomal</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>doxorubicin liposomal</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Doxil</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La doxorubicin liposomal debe administrarse &#250;nicamente bajo la supervisi&#243;n de un profesional de la salud debidamente experimentado con el uso de agentes de quimioterapia neopl&#225;sica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Se han reportado efectos secundarios graves con el uso de doxorubicin liposomal, incluyendo los siguientes: reacciones al&#233;rgicas (dificultad al respirar; estrechamiento de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; o urticaria); lesi&#243;n cardiaca severa con el uso continuo; p&#233;rdida en la funci&#243;n de la m&#233;dula espinal y problemas circulatorios (fatiga extrema; facilidad para contraer contusiones o sangrar; heces negras, sangrientas o pastosas; fiebre o escalofr&#237;os; o signos de infecci&#243;n); n&#225;usea severa, v&#243;mito, diarrea y p&#233;rdida del apetito; y otros. Hable con su doctor sobre los posibles efectos secundarios que pueden ocurrir durante el tratamiento con doxorubicin liposomal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El doxorubicin liposomal es una medicaci&#243;n contra el c&#225;ncer (antineopl&#225;sica).  El doxorubicin liposomal interfiere con el crecimiento de las c&#233;lulas cancerosas y retrasa su crecimiento y expansi&#243;n en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El doxorubicin liposomal se usa para tratar el c&#225;ncer de ovario metast&#225;sico y el sarcoma de Kaposi relativo al SIDA.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El doxorubicin liposomal puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use doxorubicin liposomal sin antes consultar a su doctor si tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad renal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una enfermedad en el h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un mal funcionamiento de la m&#233;dula espinal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">recibi&#243; terapia de radiaci&#243;n que circund&#243; el coraz&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">recibi&#243; anteriormente un tratamiento con doxorubicin (Adriamycin, Rubex), doxorubicin liposomal (Doxil), daunorubicin (Cerubidine), daunorubicin liposomal (Daunoxome), idarubicin (Idamycin) o mitoxantrone (Novantrone).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El doxorubicin liposomal puede ser peligroso si tiene cualquiera de las condiciones mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El doxorubicin liposomal est&#225; clasificado por la FDA en la categor&#237;a D de Riesgos a la Gestaci&#243;n. Esto significa que se sabe que el doxorubicin liposomal perjudica a un beb&#233; nonato. <b>No</b> use doxorubicin liposomal sin antes consultar a su doctor si se encuentra embarazada. Hable con su doctor sobre los m&#233;todos de control de natalidad m&#225;s apropiados que debe usar durante el tratamiento con doxorubicin liposomal, y por varios meses despu&#233;s de su tratamiento, en caso necesario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Debido a los posibles efectos secundarios graves que pueden ocurrir a un infante lactante, se debe evitar amamantar a un beb&#233; durante el tratamiento con doxorubicin liposomal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El doxorubicin liposomal debe administrarse &#250;nicamente bajo la supervisi&#243;n de un profesional de la salud debidamente experimentado con el uso de agentes de quimioterapia neopl&#225;sica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su doctor determinar&#225; la cantidad de dosis correcta y la frecuencia del tratamiento con doxorubicin liposomal, seg&#250;n el tipo de c&#225;ncer tratado y otros factores.  Hable con su doctor si tiene cualquier pregunta o preocupaci&#243;n relacionada con el plan de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su doctor probablemente querr&#225; hacerle ex&#225;menes de sangre con regularidad y otras evaluaciones m&#233;dicas durante el tratamiento con doxorubicin liposomal para llevar un control del progreso y los efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La piel que se exponga accidentalmente al doxorubicin liposomal debe enjuagarse completamente con agua tibia enjabonada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su profesional de la salud guardar&#225; el doxorubicin liposomal seg&#250;n las indicaciones del fabricante. Si guarda el doxorubicin liposomal en casa, siga las indicaciones provistas por su profesional de la salud.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si omito una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su doctor si omite una dosis de doxorubicin liposomal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si ocurre una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si por cualquier motivo usted sospecha que ha ocurrido una sobredosis de doxorubicin liposomal, busque atenci&#243;n m&#233;dica de emergencia o p&#243;ngase en contacto con su profesional de la salud inmediatamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de doxorubicin liposomal tienden a ser similares a los efectos secundarios causados por la medicaci&#243;n, aunque frecuentemente son m&#225;s severos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al usar doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Doxorubicin liposomal puede reducir la fuerza de su s&#237;stema de inmunidad, lo cual puede hacerlo suceptible a adquirir infecciones. Evite contacto directo con personas que tengan resfriados, influenza, u otras enfermedades contagiosas, y no se administre vacunas que contegan cepas "vivas" de un virus (e.g., vacuna oral de poliovirus vivos) durante el tratamiento con doxorubicin liposomal. Al mismo tiempo, evite contacto directo con personas que hayan sido vacunadas recientemente con una vacuna "viva".  Exiiste la posibilidad de que el virus se lo pasen a usted.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La piel que se exponga accidentalmente al doxorubicin liposomal debe enjuagarse completamente con agua tibia enjabonada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios del doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente todos los graves efectos secundarios siguientes ocasionados por el doxorubicin liposomal, comun&#237;quese con su doctor inmediatamente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (incluyendo dificultad al respirar, estrechamiento de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; o urticaria);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#233;rdida de la funci&#243;n de la m&#233;dula espinal y problemas circulatorios (fatiga extrema; facilidad para sufrir contusiones o sangrar; heces ensangrentadas o pastosas; o fiebre, escalofr&#237;os o signos de infecci&#243;n);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insuficiencia cardiaca por congesti&#243;n venosa (insuficiencia respiratoria, retenci&#243;n de l&#237;quido, dolor de pecho);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">frecuencia cardiaca irregular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reacciones en el tejido o en las venas cercanas a la zona de aplicaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lesi&#243;n hep&#225;tica (dolor abdominal, pigmentaci&#243;n amarillenta de la piel o los ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea severa, v&#243;mito, diarrea y p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">inflamaci&#243;n y &#250;lceras en el interior de la boca, la garganta o los intestinos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;os u otros signos de infecci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cosquilleo, ardor, enrojecimiento, escamosidad, hinchaz&#243;n preocupante, ampollas peque&#241;as o &#250;lceras menores en las palmas de las manos o las plantas de los pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento, hormigueo o dificultad para mover una parte del cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento de los niveles de &#225;cido &#250;rico en el cuerpo (dolor y tensi&#243;n en las articulaciones).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Siga tomando doxorubicin liposomal y llame a su doctor si siente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rubor facial durante la administraci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ca&#237;da de pelo temporal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orina de color rojo justo despu&#233;s de recibir una dosis (puede continuar por un periodo de 1 o 2 d&#237;as).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas pueden reaccionar con el doxorubicin liposomal?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use doxorubicin liposomal sin antes consultar a su doctor si ha sido tratado anteriormente con doxorubicin (Adriamycin, Rubex), doxorubicin liposomal (Doxil), daunorubicin (Cerubidine), daunorubicin liposomal (DaunoXome), idarubicin (Idamycin) o mitoxantrone (Novantrone). Debido a que existe un l&#237;mite m&#225;ximo en la cantidad de estas medicaciones que se administran a un individuo, es probable que no pueda usar doxorubicin.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se administre vacunas "vivas" durante el tratamiento con doxorubicin liposomal. La administraci&#243;n de una vacuna viva puede resultar peligroso durante el tratamiento con doxorubicin liposomal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las drogas que no sean las se&#241;aladas aqu&#237; pueden tambi&#233;n actuar en reciprocidad con el doxorubicin liposomal. Hable a su doctor y farmac&#233;utico antes de tomar cualquier otra medicina con o sin prescripci&#243;n m&#233;dica, incluyendo productos herbarios, durante el tratamiento con doxorubicin liposomal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su profesional de la salud puede tener informaci&#243;n adicional sobre doxorubicin liposomal que usted podr&#225; leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.03. Revisado: 12/15/2010. </p>
</body></html>
