<html><head><title>tazarotene topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>tazarotene topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Avage, Tazorac</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre tazarotene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use el tazarotene t&#243;pico si est&#225; embarazada o pudiera quedar embarazada. Tazarotene t&#243;pico est&#225; clasificado por la FDA en la categor&#237;a X de Riesgos a la Gestaci&#243;n. Esto quiere decir que el tazarotene t&#243;pico causa defectos de nacimiento al beb&#233; nonato. Usted debe tener una prueba del embarazo y obtener resultados negativos en las dos semanas antes de comenzar el tratamiento con tazarotene t&#243;pico y el tratamiento se empezar&#225; durante el periodo menstrual. Se deber&#225; usar un m&#233;todo anticonceptivo durante el tratamiento.  Si llegara a quedar embarazada, dejara de usar el m&#233;todo anticonceptivo, o no tuviera un periodo menstrual, deje de usar el tazarotene t&#243;pico y avisele a su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n prolongada a la luz solar o los rayos artificiales ultravioletas (ej.: l&#225;mparas de bronceado). Use una crema de protecci&#243;n solar (m&#237;nimo SPF 15) y v&#237;stase con ropa protectora durante el d&#237;a mientras est&#233; bajo tratamiento con el tazarotene t&#243;pico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use el tazarotene t&#243;pico sobre la piel quemada pro el sol, quemada por el viento, seca, agrietada o irritada. Tambi&#233;n evite usar este medicamento sobre heridas o en las &#225;reas que tengan eccema. Espere hasta que estos problemas se hayan curado completamente antes de usar el tazarotene t&#243;pico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite lo m&#225;s que pueda el uso de otros productos de uso t&#243;pico (local) con un fuerte efecto de sequedad, productos con altos niveles de concentraci&#243;n de alcohol, astringentes, especias, c&#225;scara de lim&#243;n, jabones medicinales o champ&#250;es, soluciones para permanentes del pelo, electr&#243;lisis, qu&#237;micos depiladores o ceras, u otros productos que pendieran resecar o irritar la piel, a menos que su doctor le de instrucciones distintas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es tazarotene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tazarotene es un compuesto similar a la vitamina A. Este permite que la piel se regenere con mayor rapidez y puede mejorar la apariencia y la textura de la piel.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La marca Tazorac, de tazarotene t&#243;pico en gel y crema se usan en el tratamiento de la placa psoriasis (psoriasis con parches de descamaci&#243;n) y para el acne del cutis. La marca Avage de tazarotene crema se usa para reducir la apariencia de las arrugas finas de la cara, manchas claras y oscuras en la piel de la cara, y para los l&#233;ntigos benignas del cutis (pecas no cancerosas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tazarotene t&#243;pico puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar tazarotene topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use tazarotene t&#243;pico sin consultar antes con su m&#233;dico si</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">es sensible a la luz solar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pasa mucho tiempo bajo el sol;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene eccema, quemaduras solares u otras condiciones de la piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">toma vitamina A;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">est&#225; usando otras medicinas, recetadas o no, sobre la piel; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">est&#225; tomando alguna otra medicina, ya sea recetada o no, incluyendo vitaminas y suplementos herbarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no pueda usar el tazarotene t&#243;pico, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante el tratamiento si tiene alguna de las condiciones mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use el tazarotene t&#243;pico si est&#225; embarazada o pudiera quedar embarazada. Tazarotene t&#243;pico est&#225; clasificado por la FDA en la categor&#237;a X de Riesgos a la Gestaci&#243;n. Esto quiere decir que el tazarotene t&#243;pico causa defectos de nacimiento al beb&#233; nonato. Usted debe tener una prueba del embarazo y obtener resultados negativos en las dos semanas antes de comenzar el tratamiento con tazarotene t&#243;pico y el tratamiento se empezar&#225; durante el periodo menstrual. Se deber&#225; usar un m&#233;todo anticonceptivo durante el tratamiento.  Si llegara a quedar embarazada, dejara de usar el m&#233;todo anticonceptivo, o no tuviera un periodo menstrual, deje de usar el tazarotene t&#243;pico y avisele a su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si el tazarotene t&#243;pico pasa a la leche materna. No use el tazarotene t&#243;pico sin primero consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar tazarotene t&#243;pico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use el tazarotene t&#243;pico exactamente como lo indique su m&#233;dico. Si usted no entiende estas instrucciones, p&#237;dale a su farmac&#233;utico, enfermera o m&#233;dico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos antes y despu&#233;s de aplicar el medicamento (a menos que se est&#233; tratando las &#225;reas afectadas en las manos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tazarotene t&#243;pico se suele aplicar una vez al d&#237;a, a la hora de acostarse. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Limpie la piel con limpiador suave y dejelo que se seque completamente (de 20 a 30 minutos). Si se ba&#241;a o ducha antes de aplicarse el tazarotene t&#243;pico, la piel debe estar seca antes de aplicarse la gel o crema. Aplique una capa fina del tazarotene t&#243;pico al &#225;rea afectada. Evite aplicar este medicamento en las &#225;reas no afectadas. Si el medicamento se llegar&#225; a transferir a &#225;reas que no requieren tratamiento, lave tales &#225;reas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usa una crema o loci&#243;n para suavizar o lubricar la piel, &#233;sta se puede aplicar bien sea antes o despu&#233;s de la aplicaci&#243;n del tazarotene t&#243;pico. Permita que la primera crema o loci&#243;n que se aplique sea absorbida por la piel y se seque por completo antes de aplicarse el segundo producto..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se aplique el tazarotene t&#243;pico en los ojos, o&#237;dos, nariz, boca, &#225;ngulos de la nariz, membranas mucosas, heridas abiertas o sobre la piel irritada.  Si el medicamento toca estas &#225;reas, enjuaguelos con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use el tazarotene t&#243;pico sobre la piel quemada pro el sol, quemada por el viento, seca, agrietada o irritada. Tambi&#233;n evite usar este medicamento sobre heridas o en las &#225;reas que tengan eccema. Espere hasta que estos problemas se hayan curado completamente antes de usar el tazarotene t&#243;pico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cubra las &#225;reas tratadas con gasas o vendas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se aplique el tazarotene t&#243;pico m&#225;s seguido de lo recetado. Usar mucho de este medicamento puede causar fuerte enrojecimiento de la piel, despellejamiento, o incomododidad y no le dar&#225; resultados m&#225;s r&#225;pidos o mejores.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aplicaci&#243;n de este medicamento puede causar una r&#225;pida sensaci&#243;n de ardor o picaz&#243;n. Si la irritaci&#243;n es excesiva, deje de usar el tazarotene t&#243;pico y comuniquese con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No aplique el tazarotene t&#243;pico con mayor frecuencia que la indicada. El uso excesivo de este medicamento puede causar marcas rojas en la piel, peladuras o malestar e impedir que se obtengan mejores resultados con mayor rapidez.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su piel puede ser m&#225;s sensible a los cambios extremos del tiempo, tal como el fr&#237;o y el viento durante el tratamiento con el tazarotene t&#243;pico. Prot&#233;jase la piel con ropa y use una crema o loci&#243;n hidratante, cuando sea necesario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Apl&#237;quese una crema protectora del sol todos los d&#237;as, con factor 15 (SPF) o m&#225;s alto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use el tazarotene t&#243;pico despu&#233;s de la fecha impresa en el sello ubicado en la parte inferior del tubo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde el tazarotene t&#243;pico a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si se olvida u omite una dosis, no la aplique m&#225;s tarde.  Vuelva a su horario normal de aplicaciones lo antes posible. No aplique una doble dosis del tazarotene t&#243;pico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es probable que ocurra una sobredosis con este medicamento. Si sospecha que ha ocurrido una sobredosis, o si se ha ingerido el tazarotene t&#243;pico, llame a la sala de emergencia o al centro de control del envenenamiento para consejo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de un uso excesivo del tazarotene t&#243;pico incluyen fuerte enrojecimiento, despellejarse, o malestar.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso tazarotene t&#243;pico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n prolongada a la luz solar o los rayos artificiales ultravioletas (ej.: l&#225;mparas de bronceado). Use una crema de protecci&#243;n solar (m&#237;nimo SPF 15) y v&#237;stase con ropa protectora durante el d&#237;a mientras est&#233; bajo tratamiento con el tazarotene t&#243;pico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su piel puede ser m&#225;s sensible a los cambios extremos del tiempo, tal como el fr&#237;o y el viento durante el tratamiento con el tazarotene t&#243;pico. Prot&#233;jase la piel con ropa y use una crema o loci&#243;n hidratante, cuando sea necesario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use el tazarotene t&#243;pico sobre la piel quemada pro el sol, quemada por el viento, seca, agrietada o irritada. Tambi&#233;n evite usar este medicamento sobre heridas o en las &#225;reas que tengan eccema. Espere hasta que estos problemas se hayan curado completamente antes de usar el tazarotene t&#243;pico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite lo m&#225;s que pueda el uso de otros productos de uso t&#243;pico (local) con un fuerte efecto de sequedad, productos con altos niveles de concentraci&#243;n de alcohol, astringentes, especias, c&#225;scara de lim&#243;n, jabones medicinales o champ&#250;es, soluciones para permanentes del pelo, electr&#243;lisis, qu&#237;micos depiladores o ceras, u otros productos que pendieran resecar o irritar la piel, a menos que su doctor le de instrucciones distintas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles del tazarotene t&#243;pico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que no ocurran efectos secundarios graves. Deje de usar el tazarotene t&#243;pico y busque atenci&#243;n m&#233;dica de emergencia si sufre una reacci&#243;n al&#233;rgica (dificultad al respirar; cierre de la garganta; hinchaz&#243;n de los labios, la cara o la lengua; o ronchas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede sentir algo de quemaz&#243;n de la piel, calor, picaz&#243;n, hormigueo, rubor, hinchaz&#243;n, sequedad, despellejamiento o irritaci&#243;n mientras est&#233; usando el tazarotene t&#243;pico. Si los efectos secundarios son excesivos, hable con su m&#233;dico. Quiz&#225;s necesite una dosis menor o aplicaciones menos frecuentes del tazarotene t&#243;pico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden ocurrir tambi&#233;n otros efectos secundarios que no se hayan se&#241;alado aqu&#237;. Hable con su m&#233;dico acerca de cualquier efecto secundario que le parezca inusual o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n al tazarotene t&#243;pico?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use el tazarotene t&#243;pico sin antes consultar con su m&#233;dico si est&#225; tomando alguna de las medicinas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un diur&#233;tico tiazida as&#237; como hydrochlorothiazide (HCTZ, HydroDiuril, Esidrix, Microzide, Oretic), chlorothiazide (Diuril), chlorthalidone (Hygroton, Thalitone), indapamide (Lozol), metolazone (Mykrox, Zaroxolyn), y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico de tetraciclina, as&#237; como tetraciclina (Sumycin, Panmycin, Robitet, otras), minocycline (Minocin, Dynacin, Vectrin), doxiciclina (Doryx, Monodox, Vibramycin, Vibra-Tabs), demeclocycline (Declomycin) y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico de fluoroquinolona, tal como lomefloxacin (Maxaquin), esparfloxacin (Zagam), ciprofloxacin (Cipro), ofloxacin (Floxin), y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico de sulfonamida, tal como sulfamethoxazole (Gantanol), sulfisoxazole (Gantrisin), sulfamethoxazola-trimethoprim (Bactrim, Septra, Cotrim), y otros; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una phenothiazine, tal como chlorpromazine (Thorazine), prochlorperazine (Compazine), fluphenazine (Permitil, Prolixin), promethazine (Phenergan, Promethegan), perphenazine (Trilafon) y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las medicinas mencionadas arriba pueden aumentar la sensibilidad de la piel a los rayos solares ultravioletas o la luz artificial (ej.: l&#225;mparas de bronceado). Por lo general, el tazarotene t&#243;pico no debe usarse durante el tratamiento con cualquiera de las medicinas mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite lo m&#225;s que pueda el uso de otros productos de uso t&#243;pico (local) con un fuerte efecto de sequedad, productos con altos niveles de concentraci&#243;n de alcohol, astringentes, especias, c&#225;scara de lim&#243;n, jabones medicinales o champ&#250;es, soluciones para permanentes del pelo, electr&#243;lisis, qu&#237;micos depiladores o ceras, u otros productos que pendieran resecar o irritar la piel, a menos que su doctor le de instrucciones distintas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los medicamentos que no sean los se&#241;alados aqu&#237; pueden tambi&#233;n tener interacciones con el tazarotene t&#243;pico. Hable con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicina, ya sea recetada o no, incluyendo las vitaminas y los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca del tazarotene t&#243;pico preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.05. Revisado: 12/15/2010. </p>
</body></html>
