<html><head><title>caffeine and ergotamine (oral/rectal)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>caffeine and ergotamine (oral/rectal)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Cafergot, Migergot</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre caffeine and ergotamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causar da&#241;o al beb&#233; nonato.  <b>No use caffeine and ergotamine si usted est&#225; embarazada o amamantando.  </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a caffeine and ergotamine u otra medicinas a base de ergotamina, o si usted tiene un historial de enfermedad del coraz&#243;n, angina (dolor de pecho), problemas de la circulaci&#243;n sangu&#237;nea, un historial de ataque al coraz&#243;n o de accidente cerebrovascular, enfermedad de las arterias coronarias, presi&#243;n alta sin control, enfermedad severo del h&#237;gado o ri&#241;&#243;n, o una infecci&#243;n grave.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de algunos medicamentos junto con caffeine and ergotamine puede causar disminuci&#243;n a&#250;n m&#225;s grande del flujo de sangre de lo que puede hacer caffeine and ergotamine cuando se usa sola. La disminuci&#243;n severa del flujo de sangre al cerebro y a otras partes del cuerpo puede causar efectos secundarios peligrosos. <b>D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted est&#225; usando, en particular</b> antibi&#243;ticos, antidepresivos, medicamentos para el coraz&#243;n o la presi&#243;n sangu&#237;nea, o medicinas para el tratamiento del VIH o SIDA.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n d&#237;gale a su m&#233;dico acerca de todas sus condiciones m&#233;dicas, en particular problemas de la respiraci&#243;n, presi&#243;n arterial alta, enfermedad del h&#237;gado o del ri&#241;&#243;n, o si tiene factores de riesgo para la enfermedad de las arterias coronarias (diabetes, elevaci&#243;n de la presi&#243;n arterial o colesterol, menopausia o histerectom&#237;a, fuma, toma pastillas anticonceptivas, pesa demasiado, tiene historial de familia con la enfermedad de las arterias coronarias, o es un hombre mayor de 40 a&#241;os).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento <b>s&#243;lo tratar&#225;</b> el dolor de cabeza que ya ha comenzado. <b>No eliminar&#225;</b> los dolores de cabeza o reducir&#225; el n&#250;mero de ataques.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca tome m&#225;s de la dosis recetada de la caffeine and ergotamine. D&#237;gale a su m&#233;dico si le parece que la medicina ha dejado de funcionar como lo hacia para el tratamiento de su ataque de migra&#241;a. La sobredosis de caffeine and ergotamine puede ser fatal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es caffeine and ergotamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Caffeine es un estimulante que causa que los vasos sangu&#237;neos se vuelvan angostos (vasoconstricci&#243;n).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ergotamine es miembro del grupo de drogas denominadas alcaloides de ergotamina. Este trabaja haciendo angostos los vasos sangu&#237;neos alrededor del cerebro. Ergotamine tambi&#233;n afecta los patrones del flujo de sangre que est&#225;n asociados con ciertos tipos de dolores de cabeza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de caffeine and ergotamine es usada para el tratamiento y prevenci&#243;n de la migra&#241;a tipo dolor de cabeza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento <b>s&#243;lo tratar&#225;</b> el dolor de cabeza que ya ha comenzado. <b>No eliminar&#225;</b> los dolores de cabeza o reducir&#225; el n&#250;mero de ataques.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Caffeine and ergotamine no debe usarse para el tratamiento de las cefaleas comunes por tensi&#243;n o cualquier dolor de cabeza que parezca ser diferente a los dolores de cabeza por migra&#241;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Caffeine and ergotamine tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar caffeine and ergotamine ?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a caffeine o ergotamine, u otra medicinas a base de ergotamina como dihydroergotamine (D.H.E. 45, Migranal), ergonovine (Ergotrate), methylergonovine (Methergine), o methysergide (Sansert).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use caffeine and ergotamine si usted est&#225; embarazada o amamantando, o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de enfermedad del coraz&#243;n, angina (dolor de pecho), problemas de la circulaci&#243;n sangu&#237;nea, un historial de ataque al coraz&#243;n o de accidente cerebrovascular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de las arterias coronarias o "endurecimiento de las arterias";</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n alta sin control;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad severo del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad severo del ri&#241;&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una infecci&#243;n sist&#233;mica grave.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de algunos medicamentos junto con caffeine and ergotamine puede causar disminuci&#243;n a&#250;n m&#225;s grande del flujo de sangre de lo que puede hacer caffeine and ergotamine cuando se usa sola. La disminuci&#243;n severa del flujo de sangre al cerebro y a otras partes del cuerpo puede causar efectos secundarios peligrosos. <b>No tome caffeine and ergotamine si usted tambi&#233;n est&#225; usando algunos de los medicamentos a seguir:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">conivaptan (Vaprisol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diclofenac (Arthrotec, Cataflam, Voltaren, Flector Patch, Solareze);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">imatinib (Gleevec);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isoniazid (for treating tuberculosis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico como clarithromycin (Biaxin), dalfopristin/quinupristin (Synercid), erythromycin (E.E.S., EryPed, Ery-Tab, Erythrocin), telithromycin (Ketek), o troleandomycin (Tao);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina antif&#250;ngica como clotrimazole (Mycelex Troche), itraconazole (Sporanox), ketoconazole (Nizoral), o voriconazole (Vfend);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como nefazodone;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina para el coraz&#243;n o la presi&#243;n arterial como diltiazem (Cardizem, Dilacor, Tiazac), nicardipine (Cardene), quinidine (Quinaglute, Quinidex, Quin-Release), o verapamil (Calan, Covera, Isoptin, Verelan); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento del VIH/SIDA como (Agenerase), atazanavir (Reyataz), delavirdine (Rescriptor), fosamprenavir (Lexiva), indinavir (Crixivan), nelfinavir (Viracept), saquinavir (Invirase, Fortovase), o ritonavir (Norvir).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Caffeine and ergotamine puede causar efectos secundarios, raros pero de gravedad, al coraz&#243;n, que incluyen ataque card&#237;aco o accidente cerebrovascular. Si usted sufre de algunas condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para poder tomar este medicamento con seguridad. Antes de tomar caffeine and ergotamine, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un problema respiratorio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de las arterias coronarias (o factores de riesgo que incluyen diabetes, menopausia, fumar, peso excesivo, tener presi&#243;n arterial alta o colesterol elevado, tener antecedente de familia de aterosclerosis coronaria, ser hombre y tener m&#225;s de 40 a&#241;os o ser mujer que ha tenido una histerectom&#237;a).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a X del embarazo por la FDA. Este medicamento puede causar defectos de nacimiento. <b>No tome</b> caffeine and ergotamine si est&#225; embarazada. D&#237;gale de inmediato a su m&#233;dico si termina embarazada durante su tratamiento. Use una forma efectiva de control de la natalidad mientras est&#225; usando caffeine and ergotamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Caffeine and ergotamine pasa a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use caffeine and ergotamine sin antes decirle a su m&#233;dico si usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar caffeine and ergotamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use este medicamento exactamente como lo haya recetado su m&#233;dico. Nunca tome m&#225;s de la dosis recetada de caffeine and ergotamine. Siga las instrucciones en la etiqueta de su prescripci&#243;n. D&#237;gale a su m&#233;dico si le parece que la medicina ha dejado de funcionar como lo hacia para el tratamiento de su ataque de migra&#241;a. Caffeine and ergotamine no se usa a diario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para usar las tabletas de caffeine and ergotamine:</b> Tome 2 tabletas de caffeine and ergotamine tan pronto note los s&#237;ntomas de dolor de cabeza, o despu&#233;s que haya empezado un ataque.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si su dolor de cabeza no desaparece por completo, usted puede tomar una segunda tableta despu&#233;s de por lo menos 30 minutos.  Si se necesita medicina adicional, usted puede tomar una tableta cada 30 minutos hasta un total de 6 tabletas por cada ataque de migra&#241;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si sigue teniendo s&#237;ntomas de migra&#241;a despu&#233;s de tomar un total de 6 tabletas, llame a su m&#233;dico. <b>No tome m&#225;s de un total de 6 tabletas en un periodo de 24-horas.</b>  No tome m&#225;s de un total de 10 tabletas sobre un periodo de 7 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para usar los supositorios rectales:</b> Inserte 1 supositorio al primer signo de s&#237;ntomas de  migra&#241;a, o despu&#233;s de que un ataque haya empezado. Si su dolor de cabeza no se le va de inmediato, use 1 supositorio m&#225;s despu&#233;s de que al menos haya pasado una hora.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome supositorios rectales por la boca. Este es para usarlo solamente en su recto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trate de vaciar su vejiga antes de usar el supositorio. Remueva el empaque de afuera del supositorio e insertelo suavemente en el recto, la punta de primero. Evite sostener el supositorio por mucho tiempo o se le derretir&#237;a en sus manos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para mejores resultados, acostarse despu&#233;s de insertar el supositorio y sostengalo por unos minutos. El supositorio se derretir&#225; r&#225;pido una vez insertado y usted deber&#237;a de sentir poca o ninguna incomodidad mientras que lo sostiene. Evite utilizar el ba&#241;o despu&#233;s de que usted se ha insertado el supositorio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si sigue teniendo s&#237;ntomas de migra&#241;a despu&#233;s de usar un total de 7 supositorios rectales, llame a su m&#233;dico. <b>No use m&#225;s de un total de 2 supositorios por cada dolor de cabeza.</b>  No use m&#225;s de un total de 5 supositorios sobre un periodo de 7 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; este medicamento a nadie m&#225;s, aunque tengan los mismos s&#237;ntomas de dolor de cabeza que tiene usted. Caffeine and ergotamine puede ser peligrosa si se usa para el tratamiento del dolor de cabeza en una persona que no ha sido diagnosticada por un m&#233;dico estableciendo que sufre de verdaderos dolores de cabeza por migra&#241;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde caffeine and ergotamine a temperatura ambiente lejos de la humedad, calor, y luz. No tome ning&#250;n ergotamine guardado si la fecha de vencimiento en la etiqueta ya ha expirado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que caffeine and ergotamine se toma s&#243;lo cuando es necesario, no se cree probable que se salte una dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No tome m&#225;s de 6 tabletas de caffeine and ergotamine al d&#237;a o m&#225;s de 10 tabletas en una semana.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No use m&#225;s de 2 supositorios por cada dolor de cabeza o m&#225;s de 5 supositorios en una semana.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si cree que ha usado demasiado de esta medicina. <b>La sobredosis de caffeine and ergotamine puede ser fatal.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis puede causar v&#243;mito, confusi&#243;n, somnolencia, pulso d&#233;bil en sus brazos y piernas, entumecimiento y hormigueo o dolor en sus manos o pies, color azulado en los dedos de las manos o pies, desmayo, y convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo caffeine and ergotamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No use caffeine and ergotamine dentro de las 24 horas antes o despu&#233;s de usar otra medicina para la migra&#241;a,  </b>que incluye:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dihydroergotamine (D.H.E. 45, Migranal), ergotamine (Ergomar), ergonovine (Ergotrate), methylergonovine (Methergine), methysergide (Sansert); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">almotriptan (Axert), eletriptan (Relpax), frovatriptan (Frova), naratriptan (Amerge), sumatriptan (Imitrex), rizatriptan (Maxalt, Maxalt-MLT), o zolmitriptan (Zomig).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden interaccionar con caffeine and ergotamine y provocar efectos potencialmente peligrosos. Hable con su m&#233;dico acerca del uso de los productos a base de toronja. No aumente o disminuya en su dieta la cantidad de los productos de toronja sin antes hablar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de caffeine and ergotamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica: </b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar caffeine and ergotamine y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento s&#250;bito o debilidad, en particular a un lado del cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza s&#250;bito, confusi&#243;n, problemas con la visi&#243;n, el habla, o el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">paso card&#237;aco lento o r&#225;pido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular en sus brazos o piernas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad en las piernas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o hormigueo y color p&#225;lido o azulado en sus dedos o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor severo del est&#243;mago o de la parte inferior de la espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada en absoluto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolorosas &#250;lceras en su recto despu&#233;s de usar los supositorios rectales;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n o picaz&#243;n en cualquier parte de su cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos con dolor de pecho punzante y dificultad para respirar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">peligrosa presi&#243;n arterial alta (dolor de cabeza severa, visi&#243;n borrosa, zumbido en sus o&#237;dos, ansiedad, confusi&#243;n, dolor de pecho, falta de aire al respirar, latidos cardiacos desiguales, convulsiones).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, sensaci&#243;n de girar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n leve.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a caffeine and ergotamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varias drogas pueden interactuar con caffeine and ergotamine. Abajo se presenta una lista parcial. Hable con su m&#233;dico antes de tomar caffeine and ergotamine si usted tambi&#233;n est&#225; tomando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas anticonceptivas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">zileuton (Zyflo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el resfr&#237;o o alergias;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nicotine (Nicoderm, Nicorette);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas para dieta, estimulantes, o medicamentos (como Ritalin o Adderall) para el tratamiento del trastorno de hiperactividad con d&#233;ficit de atenci&#243;n (THDA; ADHD, por sus siglas en ingl&#233;s);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como fluoxetine (Prozac, Sarafem), fluvoxamine (Luvox), nefazodone (Serzone), paroxetine (Paxil), sertraline (Zoloft), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nitroglicerina u otros nitratos como isosorbide (Isordil, Dilatrate, Imdur, Monoket); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina para el coraz&#243;n o la presi&#243;n arterial como atenolol (Tenormin), carvedilol (Coreg), labetalol (Normodyne, Trandate), metoprolol (Lopressor, Toprol), nadolol (Corgard), propranolol (Inderal, InnoPran), sotalol (Betapace), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas que puedan tener interacciones con caffeine and ergotamine.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de caffeine and ergotamine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.02. Revisado: 12/15/2010. </p>
</body></html>
