<html><head><title>phenylephrine ophthalmic</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>phenylephrine ophthalmic</strong></td></tr>
<tr><td class="center">(fen ill EFF rin)</td></tr><tr><td class="center">AK-Dilate, AK-Nefrin, Isopto Frin, Mydfrin, Neo-Synephrine Ophthalmic, Neofrin</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que yo deber&#237;a de saber acerca de phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No toque cualquier superficie, incuyendo sus ojos o sus manos, con el gotero.  El gotero est&#225; est&#233;ril.  Si se contamina, podr&#237;a causar una infecci&#243;n en su ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de cada gota, aplique una leve presi&#243;n sobre la esquina interior de su ojo (cerca de su nariz) para prevenir que el fluido (las gotas) se drene por el conducto lagrimal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use phenylephrine ophthalmic continuamente por m&#225;s largo de 48 a 72 horas sin consultar con su m&#233;dico.  El uso cr&#243;nico de este medicamento podr&#237;a da&#241;ar los vasos sangu&#237;neos (las venas y las arterias) en sus ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use phenylephrine ophthalmic si usted tiene glaucoma, excepto bajo la indicaci&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use precauci&#243;n cuando conduciendo, operando maquinaria, o haciendo otras actividades peligrosas.  Phenylephrine ophthalmic podr&#237;a causar vista borrosa. Si usted nota la vista borrosa, evite estas actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Phenylephrine ophthalmic causa descongesti&#243;n en el ojo por medio de estrechar las vasos sangu&#237;neos an el ojo.  Tambi&#233;n causa la dilataci&#243;n de la pupila y reduce la cantidad de fluido en el ojo en dos modos.  En primer lugar, reduce la producci&#243;n de fluido dentro de sus ojos; y en segundo lugar, aumenta la cantidad de fluido que se drene de sus ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La forma sin prescripci&#243;n de phenylephrine ophthalmic se usa para aliviar rojez, ardor (escozor), irritaci&#243;n, y sequedad del ojo debido al viento, sol, y otros irritantes menores.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Phenylephrine ophthalmic de concentraci&#243;n prescrita se usa para estrechar las vasos sangu&#237;neos en el ojo y dilatar (ensanchar) las pupilas para condiciones como glaucoma, antes de una cirug&#237;a, y antes de examenes de ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Podr&#237;an usar phenylephrine ophthalmic para otros prop&#243;sitos que no est&#225;n incluidos en esta gu&#237;a de medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no deber&#237;a de usar phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use phenylephrine ophthalmic si usted tiene glaucoma, excepto bajo de la supervisi&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use phenylephrine ophthalmic sin la aprobaci&#243;n y indicaci&#243;n de su m&#233;dico despues de una cirug&#237;a del ojo, si usted tiene una infecci&#243;n del ojo, si tiene una lesi&#243;n (herida) en el ojo, o si tiene un problema con el lagrimeo normal de sus ojos.  Esto puede resultar en la absorci&#243;n de la droga en su cuerpo, y los efectos secundarios pueden afectar a su coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar este medicamento, informe a su m&#233;dico si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene cualquier tipo de condici&#243;n del coraz&#243;n, incluyendo la presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">toma cualquier medicamento para tratar una condici&#243;n del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene diabetes; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene problemas de la tiroides.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no podr&#225; usar phenylephrine ophthalmic o necesite una dosis m&#225;s baja o necesite cuidado especial durante tratamiento si usted tiene cualquiera de las condiciones mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Phenylephrine ophthalmic contiene un conservante (cloruro benzalkonium), as&#237; que no use los lentes suaves de contacto cuando aplicando este medicamento. Phenylephrine ophthalmic podr&#237;a alterar el color de los lentes de contacto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Phenylephrine ophthalmic est&#225; en la categor&#237;a C de embarazos de la FDA, Administraci&#243;n de Alimentos y Drogas.  Esto significa que no es conocido si phenylephrine ophthalmic da&#241;ar&#225; a un feto (al beb&#233; antes de nacer).  Si est&#225; embarazada, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n es desconocido si phenylephrine ophthalmic pasa dentro de la leche de pecho.  Si est&#225; amamantando, no tome este medicamento sin antes consultar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo deber&#237;a de usar yo phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use phenylephrine ophthalmic exactamente seg&#250;n la indicaci&#243;n de su m&#233;dico o siga las instrucciones que acompa&#241;an el paquete.  Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las aclaren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavase las manos antes y despu&#233;s de usar sus gotas para los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para aplicar las gotas para los ojos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Incline la cabeza un poco hacia atr&#225;s y jale hacia abojo su p&#225;rpado inferior.  Coloque el gotero sobre su ojo.  Mire hacia arriba y aparte la vista del gotero.  Exprime una gota y cierre su ojo.  Aplique una leve presi&#243;n sobre la esquina interior de su ojo (cerca de su nariz) por alrededor de un minuto para prevenir que el l&#237;quido (las gotas) se drene por el conducto lagrimal.  Si usted est&#225; usando m&#225;s de una gota en el mismo ojo o gotas en los dos ojos, repita el proceso esperando 5 minutos entre cada gota.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Phenylephrine ophthalmic sin prescripci&#243;n puede usarse hasta 4 veces a diario.  No use  phenylephrine ophthalmic m&#225;s a menudo o durante un periodo m&#225;s largo de lo que es recomendado.  El sobreuso puede causar un aumento en la rojez y la irritaci&#243;n en el ojo, y incluso puede resultar en da&#241;o permanente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No toque cualquier superficie, incuyendo sus ojos o sus manos, con el gotero.  El gotero est&#225; est&#233;ril.  Si se contamina, podr&#237;a causar una infecci&#243;n en su ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use cualquier gota para los ojos que est&#225; descolorida o tiene part&#237;culas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga phenylephrine ophthalmic a una temperatura ambiente fuera del calor y de la humedad.  Tap&#233; bien la botella.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si yo dejo pasar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En cuanto se acuerde, aplique la dosis pasada.  Sin embargo, si es casi la hora para su pr&#243;xima dosis regularmente fijada, espere y aplique solamente la pr&#243;xima dosis como indicado. <b>No</b> use una doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si yo uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis de phenylephrine ophthalmic no es probable ocurrir.  Si sospecha una sobredosis, enjuague el ojo con agua y consulte con urgencias (una sala de guardia) o un centro de control de veneno.  Si las gotas se han ingerido (tomado por la boca), tome suficiente fluido y consulte con urgencias.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a de evitar yo mientras usando phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No toque cualquier superficie, incuyendo sus ojos o sus manos, con el gotero.  El gotero est&#225; est&#233;ril.  Si se contamina, podr&#237;a causar una infecci&#243;n en su ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use precauci&#243;n cuando conduciendo, operando maquinaria, o haciendo otras actividades peligrosas.  Phenylephrine ophthalmic podr&#237;a causar vista borrosa. Si usted nota la vista borrosa, evite estas actividades.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Phenylephrine ophthalmic contiene un conservante (cloruro benzalkonium) as&#237; que no use los lentes suaves de contacto cuando aplicando este medicamento. Los lentes suaves de contacto podr&#237;an descolorarse.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use phenylephrine ophthalmic continuamente por m&#225;s largo de 48 a 72 horas sin consultar con su m&#233;dico.  El uso cr&#243;nico de este medicamento podr&#237;a da&#241;ar los vasos sangu&#237;neos (las venas y las arterias) en sus ojos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted nota cualquiera de los siguientes efectos secundarios serios, pare de usar phenylephrine ophthalmic y solicite atenci&#243;n m&#233;dica de emergencia:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad para respirar; cerrandose de la garganta; hinchaz&#243;n de sus labios, lengua, o cara; o urticaria);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un ritmo card&#237;aco irregular o r&#225;pido; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta (dolor severo de cabeza, vista borrosa, o piel enrojecida).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menos importancia podr&#237;an ser m&#225;s probables de ocurrir. Siga usando phenylephrine ophthalmic y consulte con su m&#233;dico si usted nota</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ardor (escozor), picadura, dolor, o mayor rojez en el ojo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lagrimeo de los ojos o vista borrosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">temblores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sudores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nerviosismo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">somnolencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de los efectos secundarios mencionados anteriormente, otros tambi&#233;n podr&#237;an ocurrir.  Consulte con su m&#233;dico acerca de cualquier efecto secundario que parece fuera de lo normal o es molesto.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les otras drogas afectar&#225;n el phenylephrine ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite otros medicamentos para los ojos, a menos que est&#233;n aprobados por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aunque no se esperan interacciones entre phenylephrine ophthalmic y drogas tomadas por la boca, &#233;stas pueden ocurrir.  Antes de usar este medicamento, informe a su m&#233;dico si usted est&#225; tomando cualquiera de los siguientes medicamentos:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">inhibidores de la monoaminooxidasa (IMAO) como isocarboxazid (Marplan), tranylcypromine (Parnate), y phenelzine (Nardil); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">beta-bloqueadores como propranolol (Inderal), metoprolol (Lopressor, Toprol XL), o labetalol (Normodyne, Trandate).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de las drogas mencionadas anteriormente, otras tambi&#233;n podr&#237;an tener interacciones con phenylephrine ophthalmic. Consulte con su m&#233;dico y farmac&#233;utico antes de tomar cualquier medicamento, ya sea recetado o no.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si desea m&#225;s informaci&#243;n acerca de phenylephrine ophthalmic consulte con su farmac&#233;utico.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 5.03. Revisado: 12/15/2010. </p>
</body></html>
