<html><head><title>hydrocodone and ibuprofen</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>hydrocodone and ibuprofen</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Ibudone, Reprexain, Vicoprofen</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen puede aumentar su riesgo de ataque al coraz&#243;n o accidente cerebrovascular. No use esta medicina justo antes o despu&#233;s de haber tenido una cirug&#237;a de bypass coronario (tambi&#233;n denominado CABG).  Busque atenci&#243;n m&#233;dica de emergencia si tiene dolor de pecho, debilidad, le falta aire al respirar, hablar que se arrastra, o problemas con la visa o el balance.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen tambien puede aumentar su riesgo a efectos secundarios graves al est&#243;mago o intestinos. Estas condiciones pueden causar la muerte y pueden ocurrir sin previa advertencia en cualquier momento mientras est&#233; tomando ibuprofen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocodone puede causar dependencia de la droga y <b>debe ser usada solamente por la persona para quien fue recetada</b>.  Guarde la medicina en un lugar seguro donde otros no la puedan obtener..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol mientras est&#233; tomando hydrocodone and ibuprofen. El alcohol puede aumentar su riesgo de sangramiento al est&#243;mago mientras est&#233; tomando ibuprofen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico si cree que la medicina parece que ha dejado de funcionar para el control del dolor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocodone es miembro del grupo de drogas denominadas calmantes narc&#243;ticos para el dolor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen es miembro del grupo de drogas denominadas anti-inflamatorios no esteroides (AINEs). Ibuprofen funciona reduciendo las hormonas que causan inflamaci&#243;n y dolor en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de hydrocodone and ibuprofen se usa por un breve tiempo para el control del dolor intenso. Esta medicina no se usa para el tratamiento del dolor debido a la artritis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocodone and ibuprofen tambi&#233;n puede ser usada para fines diferentes a los mencionados en eta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted tiene alergia a hydrocodone o ibuprofen (Advil, Motrin).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocodone puede causar dependencia de la droga y <b>debe ser usada solamente por la persona para quien fue recetada</b>.  Nunca le d&#233; esta medicina a otra persona, en particular a alguien con historial de abuso a la droga o adicci&#243;n. Guarde la medicina en un lugar seguro donde otros no la puedan obtener.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de ibuprofen pude aumentar su riesgo de problemas de la circulaci&#243;n o del coraz&#243;n que pongan su vida en peligro, que incluyen ataque al coraz&#243;n o accidente cerebrovascular. No use esta medicina justo antes o despu&#233;s de haber tenido una cirug&#237;a de bypass coronario (tambi&#233;n denominado CABG).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ibuprofen tambi&#233;n puede aumentar su riesgo a efectos secundarios graves al est&#243;mago o intestinos, que incluye sangramiento o perforaci&#243;n. Estas condiciones pueden causar la muerte y pueden ocurrir sin previa advertencia en cualquier momento mientras est&#233; tomando ibuprofen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si es al&#233;rgico a ibuprofen (Advil, Motrin) u otros AINEs como Aleve, Orudis, Indocin, Lodine, Voltaren, Toradol, Mobic, Relafen, Feldene, y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar hydrocodone and ibuprofen, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n, fallo cardiaco congestivo, presi&#243;n arterial elevada, o historial de ataque al coraz&#243;n, accidente cerebrovascular, o coagulo de sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma u otro problema de la respiraci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado o del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de herida a la cabeza o tumor cerebral;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problema del est&#243;mago o del intestino, historial de ulcera del est&#243;mago o sangramiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiroides de baja actividad, enfermedad de Addison u otro problema de la gl&#225;ndula adrenal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">curvatura espinal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pr&#243;stata agrandada o problemas al orinar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad mental o historial de adicci&#243;n al droga o al alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si tiene cualquiera de estas condiciones, quiz&#225;s no pueda usar hydrocodone and ibuprofen, o tal vez necesite modificar su dosis o ex&#225;menes especiales durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. Esta medicina le puede hacer da&#241;o al beb&#233; nonato, y podr&#237;a causar problemas de la respiraci&#243;n o s&#237;ntomas de adicci&#243;n/de falta de droga en el beb&#233; reci&#233;n nacido. <b>Tomar ibuprofen durante los 3 &#250;ltimos meses del embarazo puede resultar in defectos de nacimiento.</b>. No tome hydrocodone and ibuprofen durante el embarazo a menos que su m&#233;dico se lo haya indicado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hydrocodone and ibuprofen puede pasar a la leche materna y podr&#237;a hacerle da&#241;o al beb&#233; que est&#225; lactando. No use esta medicina sin antes decirle a su m&#233;dico si est&#225; dando de lactar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los adultos de edad avanzada pueden estar m&#225;s sensibles a los efectos de esta medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como se lo hayan recetado. No la tome en cantidades mayores, o la use por m&#225;s tiempo de lo recomendado por su m&#233;dico. Siga las instrucciones que vienen con su receta. D&#237;gale a su m&#233;dico si le parece que la medicina ha dejado de funcionar en controlar el dolor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beba de 6 a 8 vasos de agua lleno a diario para evitar el estre&#241;imiento mientras est&#233; tomando hydrocodone and ibuprofen. Preguntele a su m&#233;dico acerca de las diferentes formas de como aumentar la fibra en su dieta. No use laxantes sin primero hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesite someterse a alguna cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando hydrocodone and ibuprofen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde hydrocodone and ibuprofen a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga un conteo de cuantas tabletas est&#225; usando de cada nueva botella de esta medicina. Hydrocodone es una droga de abuso y usted debe mantenerse enterado si alguien m&#225;s en su casa est&#225; usando esta medicina de forma incorrecta o sin receta m&#233;dica.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que hydrocodone and ibuprofen se toman cuando se necesitan, quiz&#225;s no tenga un programa establecido para tomar su dosis. Si est&#225; tomando la medicina con regularidad, tome la dosis pasada tan pronto se acuerde. Si ya es casi la hora para la siguiente dosis, espere y tome la siguiente dosis a la hora regular establecida. <b>No</b> use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha que ha usado demasiado de esta medicina.  <b>La sobredosis de hydrocodone and ibuprofen puede causar la muerte.  </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de la sobredosis pueden incluir adormecimiento intenso, n&#225;usea, v&#243;mito, orina oscura, ictericia (color amarillo de la piel u ojos), heces fecales negras o con sangre, toser con sangre, orinar menos de lo normal o nada, confusi&#243;n, zumbido en los o&#237;dos, pupilas en punto, pulso d&#233;bil, latido cardiaco lento, labios azules, respiraci&#243;n no profunda, o desmayo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina puede causarle efectos secundarios que perjudiquen su pensar o sus reacciones. Tenga cuidado si conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga despierto o alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ninguna otra medicina que se obtenga sin receta para el resfriado, alergias, o para el dolor, sin antes hablar con su m&#233;dico o farmac&#233;utico. Varias medicinas que se obtienen sin receta contienen ibuprofen o medicinas similares. Lea el rotulo de las medicinas que est&#233; usando para asegurarse de que no contienen ibuprofen, ketoprofen, o naproxen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol mientras est&#233; tomando hydrocodone and ibuprofen. El alcohol puede aumentar el riesgo de tener sangramiento del est&#243;mago que causa ibuprofen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de otras medicinas que le causen sue&#241;o (como medicinas para el resfriado, medicinas para el dolor, relajantes musculares, y medicinas para las convulsiones, depresi&#243;n, o ansiedad). &#201;stas pueden aumentar algunos de los efectos secundarios procedentes de hydrocodone and ibuprofen.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable de inmediato con su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, debilidad, falta de aire al respirar, habla que se arrastra, problemas de la vista y el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento s&#250;bito o debilidad, dolor de cabeza, confusi&#243;n, o problemas con la visi&#243;n, el habla, o el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces fecales negras, con sangre, o alquitranadas, toser con sangre o v&#243;mito que tiene apariencia a caf&#233; molido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n o ganancia r&#225;pida de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respiraci&#243;n no profunda, latido cardiaco lento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, sensaci&#243;n de desvanecimiento, desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento, o tener moretones con facilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, perdida de apetito, picaz&#243;n, orina oscura, heces fecales de color arcilla, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">llagas intensas que se pelan, y sarpullido rojo;  o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de cabeza, rigidez del cuello, escalofr&#237;o, aumento de la sensibilidad a la luz, manchas moradas en la piel, o convulsiones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad, incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, mareo, adormecimiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea leve, v&#243;mito, dolor de est&#243;mago, estre&#241;imiento, diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que occuran otros. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo nomal que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a hydrocodone and ibuprofen?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar esta medicina, d&#237;gale a su m&#233;dico si usted est&#225; usando alguna de las drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antidepresivos como amitriptyline (Elavil, Etrafon) o imipramine (Janimine, Tofranil);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la MAO como isocarboxazid (Marplan), phenelzine (Nardil), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aspirin u otro AINE (anti-inflamatorio no-esteroide) como diclofenac (Voltaren), etodolac (Lodine), indomethacin (Indocin), naproxen (Aleve, Naprosyn), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la ECA como benazepril (Lotensin), captopril (Capoten), fosinopril (Monopril), enalapril (Vasotec), lisinopril (Prinivil, Zestril), quinapril (Accupril), y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lithium (Eskalith, Lithobid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bronquiodilatador (como Atrovent, Spiriva), diur&#233;ticos (pastillas para eliminar el agua), medicinas esteroides, o que adelgazan la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">methotrexate (Rheumatrex, Trexall);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una inyecci&#243;n de medicina narc&#243;tica, como pentazocine (Talwin), butorphanol (Stadol), o nalbuphine Nubain);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">atropine (Donnatal), dimenhydrinate (Dramamine), o scopolamine (Transderm-Scop); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas pare el intestino o la vejiga as&#237; como dicyclomine (Bentyl), hyoscyamine (Anaspaz, Cystospaz, Levsin), tolterodine (Detrol) y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con hydrocodone and ibuprofen. D&#237;gale a su m&#233;dico acerca de todas las medicinas que est&#225; tomando, ya sean recetadas o no. Estas deben incluir vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de hydrocodone and ibuprofen.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.04. Revisado: 12/15/2010. </p>
</body></html>
