<html><head><title>insulin regular</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>insulin regular</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Humulin R, Novolin R, Novolin R Innolet, Novolin R PenFill, ReliOn/Novolin R</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado y no deje que el nivel de az&#250;car en su sangre baje demasiado, y cause <b>hipoglucemia</b>.  Los s&#237;ntomas de nivel bajo de az&#250;car en la sangre pueden incluir dolor de cabeza, n&#225;usea, hambre, confusi&#243;n, somnolencia, debilidad, mareo, visi&#243;n borrosa, latido card&#237;aco r&#225;pido, sudor, temblores, o dificultad para concentrarse. Lleve con usted siempre una porci&#243;n de dulce no-diet&#233;tico o tabletas de glucosa en caso de que su az&#250;car baje. Al igual asegurese de que su familia y amigos cercanos sepan como ayudarlo en caso de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n observe por se&#241;as de az&#250;car alta en la sangre (<b>hiperglucemia</b>).  Estos s&#237;ntomas pueden incluir aumento de sed, perdida del apetito, aumento de la orina, n&#225;usea, v&#243;mito, somnolencia, piel seca, y boca seca. Chequee su nivel de az&#250;car en la sangre y preguntele a su m&#233;dico como modificar su dosis de insulina cuando lo necesite.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca comparta una lapicera inyectora o cartucho con otra persona. Compartir las lapiceras inyectoras o cartuchos puede permitir enfermedades como hepatitis o VIH se pasen de una persona a otra persona.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin es solamente una parte del programa completo de tratamiento que tambi&#233;n incluye dieta, ejercicio, control de peso, cuidado de los pies, cuidado de los dientes, y como examinar su nivel de az&#250;car en la sangre. Siga con cuidado su rutina de dieta, medicina, y ejercicio. Cambios en cualquiera de estos factores puede afectar su nivel de az&#250;car en la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cambie de marca de insulin regular o jeringa que est&#233; usando sin consultar antes con su m&#233;dico o farmac&#233;utico. Algunas marcas de insulin regular y jeringas son intercambiables, mientras que otras no las son. Su m&#233;dico y/o farmac&#233;utico saben qu&#233; marcas pueden substituirse unas por otras.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin es de una hormona que produce el cuerpo. Funciona reduciendo los niveles de glucosa (az&#250;car) en la sangre. Insulin regular es la presentaci&#243;n de larga duraci&#243;n de insulin que es un poquito diferente a otras formas de insulin que no son fabricadas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin regular se usa para el tratamiento de la diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin regular puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a insulin, o si tiene un episodio de hipoglucemia (nivel bajo de az&#250;car en la sangre).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar insulin regular, d&#237;gale a su m&#233;dico si usted tiene enfermedad del h&#237;gado o del ri&#241;&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que use, incluya las medicinas orales (por la boca) para la diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin regular es solamente una parte del programa completo de tratamiento que tambi&#233;n incluye dieta, ejercicio, control de peso, cuidado de los pies, cuidado de los dientes, y como examinar su nivel de az&#250;car en la sangre. Siga con cuidado su rutina de dieta, medicina, y ejercicio. Cambios en cualquiera de estos factores puede afectar su nivel de az&#250;car en la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico necesitar&#225; chequear su progreso con regularidad. No falte a ninguna de las visitas establecidas por el m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a B del embarazo por la FDA. No se anticipa que esta  medicina le cause da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si insulin regular pasa a la leche materna o si podr&#237;a hacerle da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes decirle a su m&#233;dico si usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use esta medicina exactamente como se lo hayan recetado. No la use en cantidades mayores o por m&#225;s tiempo de lo recomendado por su m&#233;dico. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin regular se inyecta debajo de la piel. Su m&#233;dico, enfermera, o farmac&#233;utico le dar&#225; instrucciones espec&#237;ficas de como y cuando inyectarse esta medicina. No se inyecte esta medicina si no entiende por completo como hacerlo y como deshacerse de las agujas y jeringas usadas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Seleccione un lugar diferente de la piel cada vez que use esta medicina. No se inyecte en el mismo lugar dos veces seguidas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin regular debe verse clara como agua. No la use si ha cambiado de color, est&#225; nublada, o tiene part&#237;culas por dentro. Llame a su m&#233;dico para una nueva prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use cada aguja desechable solamente una vez. Bote las agujas usadas en un envase para productos corto punzantes (preguntele a su farmac&#233;utico donde puede conseguir uno y como deshacerse de &#233;ste.). Mantenga este envase fuera del alcance de ni&#241;os y mascotas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas de las agujas de insulin pueden usarse m&#225;s de una vez, dependiendo de la marca y el tipo. Pero toda aguja que se vuelve a usar deber limpiarse de forma correcta, cubrirse y ser revisada para asegurarse de que no esta doblada o rota. El uso repetido de las agujas tambi&#233;n aumenta su riesgo de infecci&#243;n. Preguntele a su m&#233;dico o farmac&#233;utico si usted puede volver a usar sus agujas de insulina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cambie de marca de insulin regular o jeringa que est&#233; usando sin consultar antes con su m&#233;dico o farmac&#233;utico. Algunas marcas de insulin regular y jeringas son intercambiables, mientras que otras no las son. Su m&#233;dico y/o farmac&#233;utico saben qu&#233; marcas pueden substituirse unas por otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca comparta una lapicera inyectora o cartucho con otra persona. Compartir las lapiceras inyectoras o cartuchos puede permitir enfermedades como hepatitis o VIH se pasen de una persona a otra persona.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Chequee su nivel de az&#250;car en la sangre con cuidado cuando tenga estr&#233;s o enfermedad, si viaja, hace m&#225;s ejercicio de lo usual, o se salta una comida. Estos eventos pueden afectar su nivel de glucosa y su dosis de insulina tambi&#233;n puede cambiar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Observe por s&#237;ntomas de niveles de az&#250;car muy elevados (<b>hiperglucemia</b>).  Estos s&#237;ntomas incluyen aumento de sed, perdida del apetito, aumento de la orina, n&#225;usea, v&#243;mito, somnolencia, piel seca, y boca seca. Chequee su nivel de az&#250;car en la sangre y preguntele a su m&#233;dico como modificar su dosis de insulina si es necesario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preguntele a su m&#233;dico acerca de la forma de como modificar su dosis de  insulin regular cuando sea necesario. <b>No cambie su dosis sin primero hablar con su m&#233;dico.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lleve con usted una tarjeta de identidad o pongase una pulsera con alerta medica que diga que usted tiene diabetes, en caso de emergencia. Cualquier m&#233;dico, dentista, o profesional del cuidado de la salud que lo atienda debe estar informado que usted es diab&#233;tico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Como guardar los frascos sin abrir e cartuchos:</b> Guardelos en su caja y en el refrigerador, protegidos de la luz.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los frascos sin abrir <b>tambi&#233;n pueden guardarse a temperatura ambiental,</b> lejos del calor y luz fuerte.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Bote la insulina que no use cuando llegue la fecha de vencimiento que aparece en la etiqueta de la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Como guardarlos despu&#233;s de su primer uso:</b> Mantenga los frascos o cartuchos "en-uso" a temperatura ambiente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No congele la insulin regular</b>, y b&#243;tela si se ha congelado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que insulin regular se usa antes de las comidas o bocaditos, quiz&#225;s no tenga un horario fijo para su dosis. Cuando use insulin regular, asegurese de comer una comida o bocadito dentro de 15 a 30 minutos. <b>No </b> use m&#225;s insulin para alcanzar la dosis pasada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante tener la insulin regular a la mano todo el tiempo. Vuelva a llenar su prescripci&#243;n antes de que se quede completamente sin medicina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina. <b>Una sobredosis de insulin puede causar hipoglucemia que ponga su vida en peligro.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de hipoglucemia aguda incluyen debilidad aguda, visi&#243;n borrosa, sudor, dificultad para hablar, temblores, dolor de est&#243;mago, confusi&#243;n, convulsiones, o estado de coma.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No cambie de marca de insulin regular o de jeringa sin antes hablar con su m&#233;dico o farmac&#233;utico.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite consumir alcohol. Su nivel de az&#250;car de la sangre puede bajar a nivel de peligro si usted bebe alcohol mientras est&#233; usando insulin regular.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si tiene alguno de estos <b>s&#237;ntomas de una alergia a insulin:</b> sarpullido que pica sobre todo el cuerpo, sibilancia, dificultar al respirar, paso card&#237;aco r&#225;pido, sudor, o sentir que se puede desmayar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Hipoglucemia, o nivel bajo de az&#250;car,</b> es el efecto secundario m&#225;s com&#250;n de insulin regular. Los s&#237;ntomas de nivel bajo de az&#250;car en la sangre pueden incluir dolor de cabeza, n&#225;usea, hambre, confusi&#243;n, somnolencia, debilidad, mareo, visi&#243;n borrosa, latidos card&#237;acos r&#225;pidos, sudor, temblores, dificultad para concentrarse, o convulsiones. Observe por s&#237;ntomas de niveles bajos de az&#250;car en la sangre. Lleve con usted una porci&#243;n de dulce no-diet&#233;tico o tabletas de glucosa en caso su nivel de az&#250;car baje.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico si usted tiene picaz&#243;n, hinchaz&#243;n, rojez, o engrosamiento donde se inyecta insulin regular.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todos los efectos secundarios y otros tambi&#233;n pueden ocurrir. D&#237;gale a su m&#233;dico acerca de cualquier efecto secundario fuera de lo normal o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a insulin regular?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de algunas medicinas puede hacer m&#225;s dif&#237;cil para que usted pueda saber cuando tiene niveles bajos de az&#250;car. D&#237;gale a su m&#233;dico si usted usa alguna de las siguientes:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">albuterol (Proventil, Ventolin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">clonidine (Catapres);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reserpine;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">guanethidine (Ismelin); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">beta bloqueantes como atenolol (Tenormin), bisoprolol (Zebeta), labetalol (Normodyne, Trandate), metoprolol (Lopressor, Toprol), nadolol (Corgard), propranolol (Inderal, InnoPran), timolol (Blocadren), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Pueden existir muchas otras drogas que aumenten o disminuyan los efectos de insulin regular de cuanto baja el nivel de az&#250;car en la sangre. </b> D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico. Mantenga con usted una lista con el nombre de todas las medicinas que use y muestresela a cualquier profesional del cuidado de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de insulin regular.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 5.03. Revisado: 12/15/2010. </p>
</body></html>
