<html><head><title>risedronate</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>risedronate</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Actonel</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome una tableta de risedronate si no se puede sentar o parar por un m&#237;nimo de 30 minutos. Risedronate puede causar problemas graves del est&#243;mago o es&#243;fago (el tubo que conecta su boca al est&#243;mago). Usted necesitar&#225; permanecer parado por lo menos 30 minutos despu&#233;s de tomar esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la tableta de risedronate apenas se levante, por lo menos 30 minutos antes de comer o beber algo o tomar otra medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno (de 6 a 8 onzas). Use solamente agua potable (no agua mineral) cuando tome la tableta de risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Por los menos, por los primeros 30 minutos despu&#233;s de tomar la tableta de risedronate, no se recline o acueste, no coma o beba nada salvo que sea agua, y no tome ninguna medicina inclusive vitaminas, calcio, o anti&#225;cidos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que han usado medicinas similares a risedronate han desarrollado p&#233;rdida del hueso de la mand&#237;bula, denominada tambi&#233;n osteonecrosis de la mand&#237;bula. Los s&#237;ntomas  pueden incluir dolor de la mand&#237;bula, hinchaz&#243;n, entumecimiento, dientes flojos, infecci&#243;n de las enc&#237;as, o cicatrizaci&#243;n lenta despu&#233;s de una herida o cirug&#237;a en las enc&#237;as. Usted puede estar m&#225;s propenso a desarrollar osteonecrosis de la mand&#237;bula si usted tiene c&#225;ncer o ha recibido tratamiento con quimioterapia, radiaci&#243;n, o esteroides. Otras condiciones asociadas con osteonecrosis de la mand&#237;bula incluyen problemas con la coagulaci&#243;n de la sangre, anemia (niveles bajos de las c&#233;lulas rojas de la sangre), y un problema dental pre-existente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate es solamente una parte del programa completo del tratamiento que tambi&#233;n puede incluir cambios en la dieta, ejercicio, y tomar suplementos vitam&#237;nicos o de calcio. Siga su r&#233;gimen de dieta, medicinas y de ejercicios con cuidado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate es miembro del grupo de medicinas denominadas bisfosfonatos. &#201;ste altera el ciclo de formaci&#243;n o descomposici&#243;n del hueso en el cuerpo. Risedronate retrasa la perdida del hueso mientras aumenta la masa &#243;sea, lo que puede prevenir las fracturas de los huesos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate se usa para el tratamiento de la osteoporosis en los hombres y las mujeres. Risedronate tambi&#233;n se usa para el tratamiento de la enfermedad de Paget de los huesos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome una tableta de risedronate si no se puede sentar o parar por un m&#237;nimo de 30 minutos. Risedronate puede causar problemas graves del est&#243;mago o es&#243;fago (el tubo que conecta su boca al est&#243;mago). Usted necesitar&#225; permanecer parado por lo menos 30 minutos despu&#233;s de tomar esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar risedronate si es al&#233;rgico a &#233;ste, o si usted tiene niveles bajos de calcio en la sangre (hipocalcemia), o un problema con el movimiento de los musculos en su es&#243;fago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar risedronate de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles bajos de calcio en la sangre (hipocalcemia);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">deficiencia de vitamina D;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una ulcera en su est&#243;mago o es&#243;fago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que han usado medicinas similares a risedronate han desarrollado p&#233;rdida del hueso de la mand&#237;bula, denominada tambi&#233;n osteonecrosis de la mand&#237;bula. Los s&#237;ntomas  pueden incluir dolor de la mand&#237;bula, hinchaz&#243;n, entumecimiento, dientes flojos, infecci&#243;n de las enc&#237;as, o cicatrizaci&#243;n lenta despu&#233;s de una herida o cirug&#237;a en las enc&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede estar m&#225;s propenso a desarrollar osteonecrosis de la mand&#237;bula si usted tiene c&#225;ncer o ha recibido tratamiento con quimioterapia, radiaci&#243;n, o esteroides. Otras condiciones asociadas con osteonecrosis de la mand&#237;bula incluyen problemas con la coagulaci&#243;n de la sangre, anemia (niveles bajos de las c&#233;lulas rojas de la sangre), y un problema dental pre-existente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Clasificado por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. Esta medicina puede causarle da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico usted est&#225; embarazada o planea tener un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si el risedronate pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; lactando. No use esta medicina sin consultarlo antes con su m&#233;dico si est&#225; amamantando al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use risedronate exactamente como se lo indique su m&#233;dico. No use esta medicina en cantidades m&#225;s grandes o por m&#225;s tiempo de lo recomendado por su m&#233;dico. Siga las instrucciones que acompa&#241;an su receta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las tabletas de risedronate se encuentran disponibles en varias presentaciones (cantidad de milligramos en cada pastilla).  Algunas tabletas se toman una vez al d&#237;a o una vez por semana. Las tabletas con mayor cantidad de droga se toman solamente 1 o 2 veces cada mes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El horario de su dosis depender&#225; del tipo de presentaci&#243;n que le recete su m&#233;dico. Si cambia su dosis, tal vez necesite cambiar su horario. Siga las instrucciones que vienen con su receta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las tabletas de risedronate pueden tomarse una vez al d&#237;a o una vez a la semana.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome risedronate al momento de levantarse por la ma&#241;ana, por lo menos 30 minutos antes de comer o tomar cualquier bebida o tomar otra medicina. Si usted toma la tableta de risedronate solamente una vez a la semana, t&#243;mela el mismo d&#237;a cada semana y siempre apenas se levante en la ma&#241;ana.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis de risedronate con un vaso de agua (de 6 a 8 onzas). Use solamente agua potable (no agua mineral) cuando tome una tableta de risedronate</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique o chupe las pastillas. Tr&#225;guelas enteras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de tomar una tableta de risedronate, siga estas instrucciones con cuidado:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No se acueste o recline por lo menos 30 minutos despu&#233;s de tomar risedronate.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No coma o beba nada que no sea agua.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No tome ninguna otra medicina incluyendo vitaminas, calcio, o anti&#225;cidos por lo menos 30 minutos despu&#233;s de tomar risedronate. Tal vez sea recomendable tomar sus otras medicinas a otra hora del d&#237;a. Hable con su m&#233;dico acerca de la mejor hora para tomar sus otras medicinas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para estar seguro de que este medicamento est&#225; ayudando su condici&#243;n, la densidad &#243;sea mineral ser&#225; medida con regularidad. Visite su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate es solamente una parte del programa completo del tratamiento que tambi&#233;n puede incluir cambios en la dieta, ejercicio, y tomar suplementos vitam&#237;nicos o de calcio. Siga su r&#233;gimen de dieta, medicinas y de ejercicios con cuidado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted toma las tabletas de risedronate una vez al d&#237;a:</b> Si se olvida de tomar esta medicina temprano en la ma&#241;ana, no la tome m&#225;s tarde en el d&#237;a. Espere hasta el d&#237;a siguiente y tome la dosis pasada. <b>No</b> tome dos (2) tabletas en un d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si toma las tabletas de risedronate una vez por semana, o una a dos veces al mes:</b> Si se olvida de tomar risedronate su d&#237;a establecido, tome su dosis temprano en la ma&#241;ana el d&#237;a que se acuerde. Luego vuelva al d&#237;a de su horario semanal establecido. <b>No</b> tome dos (2) tabletas en un d&#237;a.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  Beba un vaso lleno de leche y hable de inmediato con el centro del control del envenenamiento o sala de emergencia. No trate de vomitar y no se acueste.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de risedronate pueden incluir n&#225;usea, acedia, dolor de est&#243;mago, diarrea, calambre muscular, entumecimiento o cosquilleo, rigidez en los m&#250;sculos de la cara, convulsiones, irritabilidad, y pensamientos o comportamiento inusuales.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite tomar cualquier otras medicinas que incluye vitaminas, calcio, o anti&#225;cidos por lo menos 30 minutos despu&#233;s de tomar la tableta de risedronate.  Algunos medicinas pueden hacer m&#225;s dificil para su cuerpo absorber risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se acueste por lo menos 30 minutos despu&#233;s de haber tomado la tableta de risedronate.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios del risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar risedronate y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad o dolor al tragar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o quemaz&#243;n debajo de las costillas o en la espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">acedia nueva o que empeora;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor agudo de las articulaciones, huesos, o m&#250;sculos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de la mand&#237;bula, entumecimiento, o hinchaz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor leve de est&#243;mago o malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor leve de las articulaciones o de la espalda; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar risedronate, d&#237;gale a su m&#233;dico si usted tambi&#233;n est&#225; usando aspirin u otro AINEs (antiinflamatorio no esteroideo) como celecoxib (Celebrex), diclofenac (Voltaren), diflunisal (Dolobid), ibuprofen (Motrin, Advil), indomethacin, ketoprofen (Orudis), ketorolac (Toradol), naproxen (Aleve, Naprosyn), piroxicam (Feldene), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con risedronate. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de risedronate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 9.02. Revisado: 12/15/2010. </p>
</body></html>
