<html><head><title>thalidomide</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>thalidomide</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Thalomid</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Thalidomide puede causar defectos de nacimiento graves que ponen la vida en peligro o la muerte en los beb&#233;s si la madre o el padre han tomado esta medicina durante la concepci&#243;n o durante el embarazo.</b> Hasta s&#243;lo una dosis de thalidomide puede causar defectos de nacimiento mayores en los brazos y piernas, huesos, orejas, ojos, cara, y el coraz&#243;n del beb&#233;. <b>Nunca use thalidomide si usted est&#225; embarazada.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para las mujeres:</b> Usted necesitar&#225; usar dos m&#233;todos seguros de control de la natalidad empezando 4 semanas antes de empezar a tomar thalidomide y terminando 4 semanas despu&#233;s de que termine de tomarla. La mujer que no ha tenido una histerectom&#237;a o no ha entrado en menopausia por lo menos en los &#250;ltimos 24 meses seguidos debe aceptar por escrito al uso de m&#233;todos de control de la natalidad antes, durante, y despu&#233;s de dejar de tomar thalidomide. Hasta las mujeres con problemas de fertilidad necesitaran usar m&#233;todos de control de la natalidad mientras tomen esta medicina. Tambi&#233;n debe tomar una prueba de embarazo negativa dentro de 24 horas antes de empezar su tratamiento con thalidomide. Mientras est&#233; tomando thalidomide, usted tendr&#225; que tomar una prueba de embarazo cada semana durante el primero mes, y 4 semanas de aqu&#237; en adelante.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar thalidomide y llame a su m&#233;dico de inmediato si usted deja de usar control de la natalidad, si su periodo menstrual est&#225; tarde, o si usted piensa que pueda estar embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para los hombres:</b> Usted no debe permitir que ninguna mujer termine embarazada mientras est&#225; tomando thalidomide porque la medicina puede afectar su espermatozoide y causar defectos de nacimiento al beb&#233;. Usted debe aceptar por escrito que siempre usar&#225; un cond&#243;n de goma l&#225;tex cuando tenga relaciones sexuales con una mujer que pueda quedar embarazada, aunque usted haya tenido una vasectom&#237;a.  Evite eyacular sin un preservativo porque thalidomide puede pasar por su esperma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No tener relaciones sexuales (abstinencia) es el m&#233;todo m&#225;s efectivo de prevenir el embarazo.</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Thalidomide afecta al sistema inmune. Esto ayuda a promover la respuesta inmunol&#243;gica para prevenir la inflamaci&#243;n en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Thalidomide se usa para tratar y evitar las &#250;lceras cut&#225;neas debilitantes y desfigurantes asociadas con el eritema leproso nudoso (ENL, por sus siglas en Ingl&#233;s), una complicaci&#243;n inflamatoria de la lepra. Tambi&#233;n es usado junto con otra medicina llamada dexamethasone para el tratamiento de mieloma m&#250;ltiple (c&#225;ncer de la m&#233;dula &#243;sea).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Thalidomide puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas condiciones, usted tal vez no pueda tomar thalidomide, o quiz&#225;s necesite modificar su dosis o pruebas especiales durante el tratamiento.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado o ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n, historial de accidente cerebrovascular o co&#225;gulo sangu&#237;neo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">VIH o SIDA,</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia o convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un sistema inmune d&#233;bil; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de los nervios, como entumecimiento u hormigueo en sus manos o pies.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Thalidomide puede causar defectos de nacimiento graves que ponen la vida en peligro o la muerte en los beb&#233;s si la madre o el padre han tomado esta medicina durante la concepci&#243;n o durante el embarazo.</b> Hasta s&#243;lo una dosis de thalidomide puede causar defectos de nacimiento mayores en los brazos y piernas, huesos, orejas, ojos, cara, y el coraz&#243;n del beb&#233;. <b>Nunca use thalidomide si usted est&#225; embarazada.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si thalidomide pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use esta medicina sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para las mujeres:</b> Usted necesitar&#225; usar dos m&#233;todos seguros de control de la natalidad empezando 4 semanas antes de empezar a tomar thalidomide y terminando 4 semanas despu&#233;s de que termine de tomarla. La mujer que no ha tenido una histerectom&#237;a o no ha entrado en menopausia por lo menos en los &#250;ltimos 24 meses seguidos debe aceptar por escrito al uso de m&#233;todos de control de la natalidad antes, durante, y despu&#233;s de dejar de tomar thalidomide. Hasta las mujeres con problemas de fertilidad necesitaran usar m&#233;todos de control de la natalidad mientras tomen esta medicina. Tambi&#233;n debe tomar una prueba de embarazo negativa dentro de 24 horas antes de empezar su tratamiento con thalidomide. Mientras est&#233; tomando thalidomide, usted tendr&#225; que tomar una prueba de embarazo cada semana durante el primero mes, y 4 semanas de aqu&#237; en adelante.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El control de la natalidad que usted usa debe ser probado altamente efectivo: control de la natalidad hormonal (p&#237;ldoras, implantes, o inyecciones), un dispositivo intrauterino (IUD), una ligadura de las trompas de Falopio, o la vasectom&#237;a en su pareja sexual. La forma extra de control de la natalidad que usted debe de usar debe ser un m&#233;todo de barrera como el preservativo, un diafragma, o un capuch&#243;n cervicouterino.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar thalidomide y llame a su m&#233;dico de inmediato si usted deja de usar control de la natalidad, si su periodo menstrual est&#225; tarde, o si usted piensa que pueda estar embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para los hombres:</b> Usted no debe permitir que ninguna mujer termine embarazada mientras est&#225; tomando thalidomide porque la medicina puede afectar su espermatozoide y causar defectos de nacimiento al beb&#233;. Usted debe aceptar por escrito que siempre usar&#225; un cond&#243;n de goma l&#225;tex cuando tenga relaciones sexuales con una mujer que pueda quedar embarazada, aunque usted haya tenido una vasectom&#237;a.  Evite eyacular sin un preservativo porque thalidomide puede pasar por su esperma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Thalidomide &#250;nicamente est&#225; aprobada para uso bajo un programa especial llamado "System for Thalidomide Education and Prescribing Safety" (S.T.E.P.S.).  Usted debe estar registrado en el programa y firmar los documentos diciendo que usted entiende los peligros de esta medicina y que usted esta de acuerdo a usar control de la natalidad como requiere el programa.  Para los pacientes de 12 a 18 a&#241;os de edad, el padre o guardi&#225;n legal deber&#225; leer todos los requerimientos impresos por el programa S.T.E.P.S.  No d&#233; esta medicina a un ni&#241;o menor de 12 a&#241;os</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Tal vez su m&#233;dico en ocasiones cambie su dosis para asegurarse de que est&#225; obteniendo los mejores resultados</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trague la c&#225;psula entera, sin abrir.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Thalidomide es generalmente tomado a la hora de dormir. Tome la medicina con el est&#243;mago vac&#237;o, por lo menos 1 hora despu&#233;s de comer una comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mientras est&#225; usando thalidomide, usted tal vez requiera ser parte de la lista del registro de pacientes y participar ocacionalmente en encuestas telef&#243;nicas. Usted va a estar limitado a un suministro de 28 d&#237;as de thalidomide cada vez que usted vuelva a llenar su medicina. Usted puede seguir volviendo a llenar su medicina solamente si usted participa completamente en el programa de  S.T.E.P.S. y se compremete a todos los acuerdos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico necesitar&#225; chequear su progreso con regularidad. No falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe donar sangre o esperma mientras usted esta usando thalidomide. Evite exponer a otra persona a su sangre o semen por medio de contacto casual o sexual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Nunca</b> administre thalidomide a otra persona, a pesar de que ella o &#233;l tengan el mismo trastorno por el cual usted ha sido tratado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde thalidomide a temperatura ambiente fuera de la humedad y del calor. Mantenga cada c&#225;psula en su empaque de aluminio hasta que usted este listo para tomarlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que otra persona maneje su medicina sin ponerse guantes desechables. Las personas que lo cuidan deben evitar manejar c&#225;psulas quebradas o inhalar el polvo de una c&#225;psula da&#241;ada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Thalidomide puede perjudicar su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beber alcohol puede aumentar ciertos efectos secundarios de thalidomide.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene alguno de efectos secundarios grave:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, falta de aire al respirar repentino, toser sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o hinchaz&#243;n en su brazo, muslo, o en la parte inferior de la pierna;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, dolor del cuerpo, s&#237;ntomas de la gripe, moretones o sangrado f&#225;cil;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco lento, respiraci&#243;n no profunda, sentir que se puede desmayar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido con piel roja, con llagas, y se pela;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un sarpullido en la piel rojo y elevado (especialmente si usted tambi&#233;n tiene fiebre, latidos cardiacos r&#225;pidos, y mareos o desmayo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento, quemaz&#243;n, dolor, sensaci&#243;n de hormigueo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse con somnolencia o dormido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ansiedad, confusi&#243;n, temblores;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de los huesos, debilidad muscular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, estre&#241;imiento, p&#233;rdida del apetito.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a thalidomide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las medicinas para el resfr&#237;o o alergias, sedantes, narc&#243;ticos para el dolor, pastillas para dormir, relajantes musculares, o medicinas para convulsiones, depresi&#243;n, o ansiedad pueden a&#241;adir a la somnolencia que causa thalidomide.  D&#237;gale a su m&#233;dico si usted usar alguna de estas drogas con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted usa control de la natalidad hormonal (p&#237;ldoras, implantes, inyecciones) para prevenir el embarazo:</b> Existen ciertas drogas que pueden hacer el control de la natalidad hormonal menos efectivo en su cuerpo.  <b>Esta lista tal vez no incluya todas las drogas que pueden afectar el control de natalidad hormonal.</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el VIH como tipranavir (Aptivus), indinavir (Crixivan), saquinavir (Invirase), lopinavir/ritonavir (Kaletra), fosamprenavir (Lexiva), ritonavir (Norvir), atazanavir (Reyataz), o nelfinavir (Viracept);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">griseofulvin (Gris-PEG, Grifulvin V, Grisactin, o Fulvicin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifampin (Rimactane, Rifadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifabutin (Mycobutin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carbamazepine (Tegretol).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted depende de anticonceptivos hormonales durante su tratamiento con thalidomide, d&#237;gale a su m&#233;dico sobre todas las otras medicinas que usted usa. Usted tal vez necesita sustituir su m&#233;todo de control de la natalidad con otra forma efectiva de anticoncepci&#243;n. <b>No tener relaciones sexuales (abstinencia) es el m&#233;todo m&#225;s efectivo de prevenir el embarazo.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con thalidomide.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use.  Esto incluye drogas recetadas o no, vitaminas, y productos herbarios.  No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de thalidomide.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.02. Revisado: 12/15/2010. </p>
</body></html>
