<html><head><title>estradiol and norethindrone</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>estradiol and norethindrone</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Activella</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El estradiol aumenta el riesgo de contraer hiperplasia endometrial, una condici&#243;n que puede llegar a convertirse en c&#225;ncer de las paredes del &#250;tero. Usar una progestina, tal como norethindrone, en combinaci&#243;n con estradiol reduce el riesgo de contraer esta condici&#243;n. Visite a su doctor con regularidad y notifique cualquier sangrado vaginal inusual de forma inmediata.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">H&#225;gase ex&#225;menes f&#237;sicos anuales y exam&#237;nese los senos mensualmente para detectar la presencia de bultos mientras usa estradiol and norethindrone.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento si est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No coloque el parche transdermal sobre sus senos o en la l&#237;nea de la cintura donde la ropa que apriete puede interferir con su funcionamiento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El estradiol es una forma de estr&#243;geno. El estr&#243;geno es una hormona del sexo femenino que participa en la producci&#243;n y el mantenimiento del sistema reproductivo femenino.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La norethindrone es una forma de progesterona. La progesterona es una hormona femenina importante para el control del ciclo ovulatorio y menstrual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Juntos, el estradiol and norethindrone se usan para tratar los s&#237;ntomas de menopausia, tales como ardor en el rostro, el cuello y los senos, o los ataques intensos y repentinos de calor y perspiraci&#243;n ("acceso repentino de calor"); para tratar los cambios en la vulva y la vagina (picaz&#243;n, ardor, resequedad en el interior y alrededor de la vagina, dificultad o ardor al orinar) causados por la menopausia; y para reemplazar el estr&#243;geno en condiciones tales como hipogonadismo, remoci&#243;n de los ovarios o falla principal en los ovarios como resultado de una insuficiencia de estr&#243;geno. Las pastillas de estradiol and norethindrone (Activella) se usan tambi&#233;n para prevenir el adelgazamiento &#243;seo (osteoporosis).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El estradiol and norethindrone puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a de medicamentos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no debe usar estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use estradiol and norethindrone sin antes consultar con su doctor si est&#225; embarazada.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un problema de circulaci&#243;n, sangrado o coagulaci&#243;n de la sangre.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento vaginal anormal, sin haberse diagnosticado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier tipo de c&#225;ncer de seno, uterino o c&#225;ncer dependiente de las hormonas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usar estradiol and norethindrone puede ser peligroso en algunos casos si tiene cualquier de las condiciones mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar estradiol and norethindrone, d&#237;gale a su doctor si usted tiene</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">la presi&#243;n arterial alta, angina o enfermedad cardiaca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">altos niveles de colesterol o triglic&#233;ridos en la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">migra&#241;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">depresi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de la ves&#237;cula biliar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fibroides uterina; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">le han hecho una histerectom&#237;a (extracci&#243;n del &#250;tero).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que no pueda usar estradiol and norethindrone, o tal vez requiera un ajuste en la dosis o un control especial durante el tratamiento si usted tiene cualquiera de las condiciones mencionadas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n estradiol and norethindrone se encuentra en la categor&#237;a X de la gu&#237;a de f&#225;rmacos de la FDA. Esto quiere decir que este medicamento causa defectos de nacimiento a los beb&#233;s en gestaci&#243;n. <b>No</b> use estradiol and norethindrone si se encuentra embarazada o planea estarlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El estradiol and norethindrone puede disminuir la producci&#243;n de leche materna y tener otros efectos en la composici&#243;n de la leche. No use estradiol and norethindrone sin antes consultar primero con su doctor si est&#225; amamantando a un beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use estradiol and norethindrone seg&#250;n las indicaciones exactas de su doctor. Si usted no entiende estas instrucciones, pregunte a su farmac&#233;utico, enfermera o m&#233;dico para que ellos le expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para usar los parches de estradiol and norethindrone haga lo siguiente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Aplique cada parche en un &#225;rea suave (sin pliegues), limpia y seca, en la parte inferior del abdomen.  Esta &#225;rea no debe ser aceitosa y no debe estar lesionada o irritada.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No use el parche en sus senos o en la l&#237;nea de la cintura, donde la ropa puede interferir con su uso.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Despu&#233;s de abrir la el saquito, desprenda un lateral del revestimiento protector, teniendo precauci&#243;n de no tocar la parte adhesiva con los dedos. Aplique inmediatamente el parche.  Desprenda el segundo lateral del revestimiento protector y presione firmemente el parche en su lugar con su mano unos 10 segundos, asegur&#225;ndose de que haga buen contacto, especialmente alrededor de los bordes.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Reemplace el parche dos veces cada semana (cada 3 o 4 d&#237;as) seg&#250;n las instrucciones de su doctor. Solamente se deber&#225; llevar puesto un parche cada vez.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Deje que pase un m&#237;nimo de 1 semana entre aplicaciones del parche en un &#225;rea espec&#237;fica.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No corte los parches.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Despu&#233;s de colocar el parche en su lugar, no debe de exponerlo al sol durante periodos de tiempo prolongados.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tenga cuidado para que el parche no se desprenda durante el ba&#241;o o al realizar otras actividades. Si el parche falla por cualquier motivo, reapl&#237;quelo en otro sitio de la parte inferior del abdomen. Si no se adhiere, aplique un parche nuevo en este sitio. Siga cambiando el parche de manera regular.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Se deber&#225; quitar el parche con cuidado y lentitud para evitar que la piel se irrite. Si cualquier adhesivo permanece sobre la piel, deje que se seque unos 15 minutos.  Seguidamente, frote suavemente el &#225;rea con una crema o loci&#243;n a base de aceite.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Su doctor le puede prescribir dos parches distintos. En este r&#233;gimen de tratamiento, use el parche de estr&#243;geno durante los primeros 14 d&#237;as en un ciclo de 28 d&#237;as, seg&#250;n las instrucciones del producto. Seguidamente, use los parches de estradiol and norethindrone los restantes 14 d&#237;as, seg&#250;n las instrucciones del producto. Siga las instrucciones de su doctor o pida ayuda a su farmac&#233;utico si no se recuerda. Con este r&#233;gimen suele ocurrir la ausencia de sangramiento mensual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para usar las pastillas de estradiol and norethindrone haga lo siguiente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tome cada dosis con un vaso de agua.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Trate de tomar las dosis a la misma hora, cada d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">H&#225;gase ex&#225;menes f&#237;sicos anuales y exam&#237;nese los senos mensualmente para detectar la presencia de bultos mientras usa estradiol and norethindrone.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde los parches en sus bolsitas selladas con papel de aluminio, a temperatura ambiente, lejos de la humedad y el calor, por un periodo de 3 meses a partir de la fecha en que los entreg&#243; su farmac&#233;utico o de la fecha de expiraci&#243;n, cualquier fecha que ocurra antes.  Guarde el estradiol and norethindrone a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En el caso de los parches:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Reaplique el parche siguiente, lo antes posible, tan pronto se acuerde. Siga el mismo horario de cambio de parches. No aplique dos parches simult&#225;neamente, a menos que su doctor le haya instruido hacerlo.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si el parche falla por cualquier motivo, reapl&#237;quelo en otro sitio de la parte inferior del abdomen. Si no se adhiere, aplique un parche nuevo en este sitio. Siga cambiando el parche de manera regular.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">En el caso de las pastillas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Tome la dosis que se salt&#243; tan pronto se acuerde. No obstante, si es casi la hora de tomar su pr&#243;xima dosis, salte la dosis que no tom&#243; y tome la siguiente dosis normalmente programada. <b>No</b> tome una doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si ocurre una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es probable que ocurra una sobredosis de estradiol and norethindrone y no es factible que atente contra su vida. Si sospecha que ha ocurrido una sobredosis, o si se ha tragado el parche, llame al centro de emergencia o al centro de envenenamiento m&#225;s cercano a usted para que le asesoren.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de estradiol and norethindrone pueden incluir n&#225;usea, v&#243;mito y ausencia de sangramiento en el periodo ovulatorio de las mujeres.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al usar estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de colocar el parche en su lugar, no debe de exponerlo al sol durante periodos de tiempo prolongados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No hay restricciones de alimentos, bebidas o actividades mientras usa estradiol and norethindrone, a menos que su doctor le diga algo distinto.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente cualquiera de los siguientes efectos secundarios adversos, deje de usar estradiol and norethindrone y busque atenci&#243;n m&#233;dica de emergencia o llame a su doctor de inmediato:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar, estrechamiento de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; o urticaria);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insuficiencia respiratoria o dolor en el pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una pierna hinchada, colorada, dolorosa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado vaginal anormal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n o tiene sensibilidad en el abdomen;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza severo o v&#243;mito, mareo, desmayo o cambios en la visi&#243;n o el habla;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">color amarillento en la piel o en los ojos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bulto en el seno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Siga usando estradiol and norethindrone y llame a su doctor si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea y v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensibilidad o aumento de los senos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de sus manos o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">puntos oscuros en la piel, particularmente en la cara;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">incomodidad al ponerse los lentes de contacto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">irritaci&#243;n o malestar vaginal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una erupci&#243;n o reacci&#243;n en el &#225;rea de aplicaci&#243;n del parche; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en su ciclo menstrual, menstruaci&#243;n dolorosa, o puntos de sangramiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El estradiol aumenta el riesgo de contraer hiperplasia endometrial, una condici&#243;n que puede llegar a convertirse en c&#225;ncer de las paredes del &#250;tero. Usar una progestina, tal como norethindrone, en combinaci&#243;n con estradiol reduce el riesgo de contraer esta condici&#243;n. Visite a su doctor con regularidad y notifique cualquier sangrado vaginal inusual de forma inmediata.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe con claridad hasta qu&#233; punto los tratamientos a base de estr&#243;geno y progesterona pueden afectar el riesgo de contraer c&#225;ncer de seno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas pueden tener un efecto adverso con el estradiol and norethindrone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar estradiol and norethindrone, diga a su doctor si est&#225; tomando un anticoagulante (adelgazador de la sangre), tal como warfarina (Coumadin). Es probable que no pueda usar estradiol and norethindrone, o requiera una dosis m&#225;s baja o un control especial durante el tratamiento si est&#225; tomando cualquiera de las medicinas se&#241;aladas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las drogas que no sean las se&#241;aladas aqu&#237; pueden tambi&#233;n actuar en reciprocidad con estradiol and norethindrone. Hable con doctor y farmac&#233;utico antes de tomar cualquier prescripci&#243;n o medicamentos no prescritos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene informaci&#243;n adicional impresa para los profesionales de la salud acerca de estradiol and norethindrone que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.04. Revisado: 1/16/2011. </p>
</body></html>
