<html><head><title>damiana</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>damiana</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center"></td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome damiana sin antes hablar con su m&#233;dico si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">toma una medicina para el tratamiento de la diabetes o para el control de los niveles de glucosa en la sangre como insulina, glipizide (Glucotrol), glyburide (Micronase, Glynase, Diabeta), tolbutamide (Orinase), metformin (Glucophage), acarbose (Precose), troglitazone (Rezulin), pioglitazone (Actos), rosiglitazone (Avandia), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene historial m&#233;dico de c&#225;ncer de la mama</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene trastornos mentales como man&#237;a, o esquizofrenia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene la enfermedad de Alzheimer; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene la enfermedad de Parkinson.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de la damiana puede ser de mucho peligro si sufre de cualquiera de las condiciones m&#233;dicas mencionada anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Damiana no ha sido evaluado por la FDA por seguridad, eficacia, o pureza.  Todos los riesgos potenciales y/o ventajas de damiana tal vez no se conozcan.  Adem&#225;s, no existen regulaciones para estandarizar la fabricaci&#243;n de estos productos.  Han habido casos cuando &#233;stos suplementos herbarios/para la salud han sido vendidos contaminados con metales t&#243;xicos u otras drogas.  Los suplementos herbarios/para la salud deben ser obtenidos de lugares de confianza para reducir el riesgo de contaminaci&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de damiana en el marco de tradici&#243;n y de cultura puede ser diferente a los conceptos aceptados por la medicina occidental (del oeste) de hoy.  Si est&#225; considerando el uso de suplementos herbarios, es recomendable que consulte con su profesional de la salud principal.  Adem&#225;s, la consulta con un profesional entrenado en el uso de suplementos herbarios/para la salud puede ser de beneficio, y la coordinaci&#243;n del tratamiento entre todos los proveedores de atenci&#243;n a la salud puede ser provechoso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">A la damiana tambi&#233;n se le conoce con los nombres de Turnera diffusa, Mexican damiana, old woman's broom, y hierba de la pastora.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">A la damiana se le usa como afrodis&#237;aco, para el tratamiento de dolores de cabeza, y para el control de la enuresis nocturna (mojarse la cama).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Damiana no ha sido evaluado por la FDA por seguridad, eficacia, o pureza.  Todos los riesgos potenciales y/o ventajas de damiana tal vez no se conozcan.  Adem&#225;s, no existen regulaciones para estandarizar la fabricaci&#243;n de estos productos.  Han habido casos cuando &#233;stos suplementos herbarios/para la salud han sido vendidos contaminados con metales t&#243;xicos u otras drogas.  Los suplementos herbarios/para la salud deben ser obtenidos de lugares de confianza para reducir el riesgo de contaminaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La damiana puede tener tambi&#233;n usos diferentes a los mencionados en &#233;sta gu&#237;a del producto</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome damiana sin antes hablar con su m&#233;dico si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">toma una medicina para el tratamiento de la diabetes o para el control de los niveles de glucosa en la sangre como insulina, glipizide (Glucotrol), glyburide (Micronase, Glynase, Diabeta), tolbutamide (Orinase), metformin (Glucophage), acarbose (Precose), troglitazone (Rezulin), pioglitazone (Actos), rosiglitazone (Avandia), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene historial m&#233;dico de c&#225;ncer de la mama</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene trastornos mentales como man&#237;a, o esquizofrenia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene la enfermedad de Alzheimer; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene la enfermedad de Parkinson.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de la damiana puede ser de mucho peligro si sufre de cualquiera de las condiciones m&#233;dicas mencionada anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar damiana, hable con su m&#233;dico, farmac&#233;utico, o profesional de la salud si sufre de alergias (en especial a plantas), si sufre de alguna condici&#243;n m&#233;dica, o si toma otras medicinas u otros suplementos herbarios/para la salud.  La damiana puede que no sea recomendable en algunos casos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b>tome damiana sin antes hablar con su m&#233;dico si est&#225; embarazada o podr&#237;a quedar embarazada.  No se conoce si la damiana da&#241;ar&#225; al beb&#233; nonato.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b>tome damiana sin antes hablar con su m&#233;dico si est&#225; amamantando al beb&#233;.  Tampoco se conoce si la damiana da&#241;ar&#225; al beb&#233; que est&#233; amamantando.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No existe informaci&#243;n ninguna relacionada al uso de la damiana en ni&#241;os.  No le d&#233; ning&#250;n suplemento herbario/para la salud a un ni&#241;o sin antes hablar con el m&#233;dico del ni&#241;o.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de damiana en el marco de tradici&#243;n y de cultura puede ser diferente a los conceptos aceptados por la medicina occidental (del oeste) de hoy.  Si est&#225; considerando el uso de suplementos herbarios, es recomendable que consulte con su profesional de la salud principal.  Adem&#225;s, la consulta con un profesional entrenado en el uso de suplementos herbarios/para la salud puede ser de beneficio, y la coordinaci&#243;n del tratamiento entre todos los profesionales de atenci&#243;n a la salud puede ser provechoso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted decide tomar damiana, &#250;selo como lo indica el paquete o como se lo indique su m&#233;dico, farmac&#233;utico, u otro proveedor de atenci&#243;n a la salud.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los extractos estandarizados, tinturas, y las preparaciones s&#243;lidas de los suplementos herbarios/para la salud pueden ofrecer una dosis m&#225;s confiable del producto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome las pastillas de la damiana con un vaso de agua lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse de una dosis correcta, mida las preparaciones l&#237;quidas de damiana con un gotero o una cucharadita o vasito de medir.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas formas de damiana pueden ser preparadas en forma de t&#233; para beber.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use diferentes preparaciones (ej., pastillas, l&#237;quidos, t&#233;s, y otras) de damiana al mismo tiempo, a menos que espec&#237;ficamente se lo diga el profesional de la salud.  El uso de diferentes preparaciones juntas aumento el riesgo de una sobredosis con la damiana.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde la damiana como est&#233; indicado en el paquete.  En general, la damiana debe guardarse lejos de la luz.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  No use m&#225;s damiana para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1 800 222 1222.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su proveedor de la salud acerca de cualquier restricci&#243;n de comida, bebida, o actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aunque raro, reacciones al&#233;rgicas a la damiana pueden ocurrir.  Deje de tomar damiana y busque atenci&#243;n m&#233;dica de emergencia si usted tiene s&#237;ntomas de una reacci&#243;n al&#233;rgica grave que incluye dificultad al respirar, cierre de su garganta, hinchaz&#243;n de sus labios, lengua, o cara; o ronchas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a damiana?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome damiana sin antes hablar con su m&#233;dico si toma una medicina para el tratamiento de la diabetes o para el control de los niveles de glucosa en la sangre como insulina, glipizide (Glucotrol), glyburide (Micronase, Glynase, Diabeta), tolbutamide (Orinase), metformin (Glucophage), acarbose (Precose), troglitazone (Rezulin), pioglitazone (Actos), rosiglitazone (Avandia), y otras.  La damiana puede interferir con el control de los niveles de glucosa en la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Interacciones entre damiana y medicinas de receta o sin receta o suplementos herbarios/para la salud tambi&#233;n pueden ocurrir.  Hable con su m&#233;dico, farmac&#233;utico, o profesional de la salud antes de tomar damiana si est&#225; tomando cualquier otra medicina o suplemento medicinal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Consultar con un proveedor de la salud licenciado antes de usar cualquier suplemento herbario/para la salud.  Ya sea que usted es tratado por un m&#233;dico o un profesional entrenado en el uso de medicinas/suplementos naturales, aseg&#250;rese de que su proveedor de la salud sepa de todas sus condiciones m&#233;dicas y tratamientos.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.01. Revisado: 1/10/2011. </p>
</body></html>
