<html><head><title>dofetilide</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>dofetilide</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Tikosyn</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide no es recomendable para cualquier persona que tenga una frecuencia cardiaca irregular. Si usted tiene fibrilaci&#243;n atrial (un tipo espec&#237;fico de ritmo cardiaco irregular), usted y su doctor deber&#225;n evaluar cuidadosamente los beneficios y riesgos de la dofetilide y el nivel de gravedad de sus s&#237;ntomas para comenzar a tomar dofetilide.  En ciertos pacientes tratados con dofetilide por fibrilaci&#243;n atrial, la dofetilide puede causar un tipo de anomal&#237;a distinta en el ritmo cardiaco que puede resultar peligrosa, y en raras ocasiones puede incluso llegar a ocasionar la muerte. Es por este motivo que permanecer&#225; en un centro donde le podr&#225;n realizar pruebas especiales y controlar por un m&#237;nimo de tres d&#237;as cuando empiece o vuelva a iniciar el tratamiento con dofetilide.  La dofetilide se encuentra disponible &#250;nicamente en hospitales y a trav&#233;s de doctores que han recibido un entrenamiento especial.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No omita las dosis, tome mayores cantidades, cambie el horario de las dosis, o deje de tomar dofetilide sin consultar primero a su doctor. Cambiar el horario de su medicaci&#243;n puede empeorar su condici&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su doctor de inmediato si se desmaya, se marea o siente un ritmo cardiaco acelerado. Porte consigo las c&#225;psulas de dofetilide y mu&#233;streselas a su doctor o enfermera. Si no logra comunicarse con su doctor, vaya a la sala de urgencias del hospital m&#225;s cercano a usted. Adem&#225;s, llame a su doctor de inmediato si tiene diarrea severa, sudoraci&#243;n inusual, v&#243;mito, menos apetito que el normal, o m&#225;s sed que la normal. Estos trastornos pueden aumentar las probabilidades de que ocurran ritmos cardiacos irregulares peligrosos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide se encuentra en una clasificaci&#243;n de drogas llamada agentes antiarr&#237;timicos.  Las drogas antiarr&#237;tmicas afectan la manera en que late el coraz&#243;n (ritmo).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide se usa para tratar los patrones irregulares de los latidos card&#237;acos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide no es adecuado para cualquier persona que tenga una frecuencia cardiaca irregular. Si usted tiene fibrilaci&#243;n atrial (un tipo espec&#237;fico de ritmo cardiaco irregular), usted y su doctor deber&#225;n evaluar cuidadosamente los beneficios y riesgos de la dofetilide y el nivel de gravedad de sus s&#237;ntomas para comenzar a tomar dofetilide.  En ciertos pacientes tratados con dofetilide por fibrilaci&#243;n atrial, la dofetilide puede ocasionar un tipo de anomal&#237;a distinta en el ritmo cardiaco que puede ser peligroso, y en raras ocasiones puede incluso llegar a ocasionar la muerte.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a de medicamentos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no debe tomar dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome dofetilide sin antes consultar a su doctor si</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene problemas cardiacos adem&#225;s de latidos irregulares;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene un bajo nivel de potasio o magnesio en la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene una enfermedad renal o le est&#225;n haciendo di&#225;lisis de los ri&#241;ones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene una enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">est&#225; tomando cualquiera de las medicinas siguientes:  cimetidina (Tagamet, Tagamet HB), verapamilo (Calan, Calan SR, Covera-HS, Isoptin, Isoptin SR, Verelan, Verelan PM), ketoconazol (Nizoral), trimetoprima independientemente (Proloprim, Trimpex) o la combinaci&#243;n de trimetoprima y sulfametoxazol (Bactrim, Septra, otros), proclorperazina (Compazine, otros) o megestrol (Megace).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No podr&#225; tomar dofetilide, o tal vez requiera un dosis m&#225;s baja o un control especial durante el tratamiento si tiene cualquiera de las condiciones se&#241;aladas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide se encuentra en la categor&#237;a C bajo el encabezado embarazo de la FDA. Esto significa que no se sabe si esta medicaci&#243;n puede perjudicar a un beb&#233; nonato. No tome dofetilide sin consultar antes a su doctor si est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si la dofetilide se infiltra a trav&#233;s de la leche materna. No tome dofetilide sin consultar primero a su doctor si est&#225; amamantando a un beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome dofetilide siguiendo con precisi&#243;n las instrucciones de su doctor. Si no entiende estas instrucciones, pida explicaci&#243;n a su farmac&#233;utico, enfermera o m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento con dofetilide comenzar&#225; en un hospital donde su doctor controlar&#225; su ritmo cardiaco los primeros tres d&#237;as de tratamiento. Esto le permitir&#225; a su doctor determinar la dosis que le corresponde a usted.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con agua.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Se puede tomar dofetilide con o sin alimentos. Sin embargo, es importante tomar dofetilide a la misma hora cada d&#237;a. Puede ser &#250;til tomar la dofetilide a la misma hora como parte de su rutina diaria.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga tomando dofetilide hasta que su doctor le pida dejarlo.  Siga tom&#225;ndola, incluso cuando se sienta bien. Sin embargo, nunca tome dosis adicionales de dofetilide, incluso si no se siente bien.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No omita las dosis, tome mayores cantidades, cambie el horario de las dosis, o deje de tomar dofetilide sin consultar primero a su doctor. Cambiar el horario de su medicaci&#243;n puede empeorar su condici&#243;n. Cuando sea la hora de dejar de tomar dofetilide, su doctor le dar&#225; instrucciones para bajar gradualmente la dosis en un periodo de 1 a 2 semanas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dofetilide no est&#225; a la venta en su farmacia.  La dofetilide est&#225; disponible &#250;nicamente en una farmacia. Esta farmacia le enviar&#225; por correo la dofetilide directamente a su direcci&#243;n residencial provista. La farmacia usar&#225; un servicio de correo expreso para enviarle la dofetilide sin ning&#250;n cargo. Llame a esta farmacia 10 d&#237;as antes de la fecha de la segunda preparaci&#243;n para ordenar m&#225;s medicina cada mes.  Recuerde comunicarse con la farmacia si se muda o se va de vacaciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deber&#225; recibir en el Paquete de Recursos para el Paciente (Patient Resource Kit) que acompa&#241;a su medicaci&#243;n, varias tarjetas de informaci&#243;n para el paciente "TIKOSYN Patient Cards".  Entregue una tarjeta a su farmac&#233;utico. Esta tarjeta le informar&#225; a su farmac&#233;utico el resto de las medicaciones que no debe tomar durante el tratamiento con dofetilide.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si le ingresan en un hospital por cualquier motivo, lleve consigo el frasco de dofetilide. Puede ser que este hospital no tenga dofetilide. Aseg&#250;rese de que el doctor o la enfermera sepan que usted toma dofetilide. Adem&#225;s, lleve tambi&#233;n al hospital una lista de todas las medicaciones, vitaminas, suplementos herbarios y otros productos que toma.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde este medicamento a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si omito una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trate de evitar saltarse las dosis de este medicamento. Omitir dosis puede resultar muy peligroso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si omite una dosis, no tome la dosis que omiti&#243; y tome &#250;nicamente la siguiente dosis normal. <b>No</b> tome una doble dosis de este medicamento. Una doble dosis puede resultar peligrosa.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si ocurre una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si toma mayor cantidad de dofetilide que la correspondiente. Llame a su doctor inmediatamente o si no logra comunicarse con &#233;l, dir&#237;jase a la sala de urgencias del hospital m&#225;s cercano a usted. Porte consigo las c&#225;psulas de dofetilide y mu&#233;streselas a su doctor o enfermera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de dofetilide incluyen un latido cardiaco lento, desmayo, mareo, debilidad y confusi&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al tomar dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome ninguna medicina con receta m&#233;dica o productos sin prescripci&#243;n (incluyendo vitaminas, suplementos naturales y remedios naturales o herbarios) durante el tratamiento con dofetilide, sin antes consultar a su doctor o farmac&#233;utico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su doctor o dentista que est&#225; tomando dofetilide antes de someterse a una operaci&#243;n o cirug&#237;a dental.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si le ingresan en un hospital por cualquier motivo, lleve consigo el frasco de dofetilide.  Puede ser que este hospital no tenga dofetilide. Aseg&#250;rese de que el doctor o la enfermera sepan que usted toma dofetilide. Adem&#225;s, lleve tambi&#233;n al hospital una lista de todas las medicaciones, vitaminas, suplementos herbarios y otros productos que toma.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de la dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente cualquiera de los siguientes efectos secundarios adversos, deje de tomar dofetilide y busque atenci&#243;n m&#233;dica de emergencia o llame a su doctor de inmediato:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar, estrechamiento de la garganta; hinchaz&#243;n de los labios, la lengua o la cara; urticaria);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo o desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos acelerados;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea severa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perspiraci&#243;n inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">menos apetito de lo normal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">m&#225;s sed que la normal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente cualquiera de los siguientes efectos secundarios de menor gravedad, siga tomando dofetilide y hable con su doctor:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza o mareo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">infecci&#243;n en el tracto respiratorio o dificultad respiratoria (disnea);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o s&#237;ntomas de gripe; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio (dificultad para dormir o permanecer dormido).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden ocurrir tambi&#233;n otros efectos secundarios que no se hayan se&#241;alado aqu&#237;. Hable con su doctor acerca de cualquier efecto secundario que parezca inusual o que en especial le preocupe.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas pueden tener efectos adversos con la dofetilide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome dofetilide sin antes consultar primero a su doctor si est&#225; tomando cualquiera de las drogas siguientes:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cimetidina (Tagamet, Tagamet HB);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">verapamilo (Calan, Calan SR, Covera-HS, Isoptin, Isoptin SR, Verelan, Verelan PM);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ketoconazol (Nizoral);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trimetoprima independientemente (Proloprim, Trimpex) o la combinaci&#243;n de trimetoprima y sulfametoxazol (Bactrim, Septra, otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">proclorperazina (Compazine, otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">megestrol (Megace);</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No debe tomarse dofetilide con ninguna de las medicaciones se&#241;aladas arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Muchas otras medicaciones pueden interactuar con la dofetilide resultando en la posible decadencia de la eficiencia de la medicaci&#243;n o efectos secundarios peligrosos.  No tome ninguna medicina con receta m&#233;dica o productos sin prescripci&#243;n (incluyendo vitaminas, suplementos naturales y remedios naturales o herbarios) durante el tratamiento con dofetilide, sin antes consultar a su doctor o farmac&#233;utico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene informaci&#243;n impresa adicional para los profesionales de la salud sobre dofetilide que usted podr&#225; leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.06. Revisado: 12/15/2010. </p>
</body></html>
