<html><head><title>zonisamide</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>zonisamide</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Zonegran</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a zonisamide, o a drogas a base de sulfa, como sulfamethoxazole (Gantanol), sulfisoxazole (Gantrisin), o sulfamethoxazole-trimethoprim (Bactrim, Septra, Cotrim, y otras). Una reacci&#243;n al&#233;rgica a droga a base de sulfa puede ser fatal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener pensamientos de suicidio mientras tome esta medicina. Su m&#233;dico necesitar&#225; chequearlo con regularidad. No falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si usted tiene alg&#250;n s&#237;ntoma nuevo o que empeora, como cambios del humor o del comportamiento, depresi&#243;n, ansiedad, o si se siente agitado, hiper activo (de mente o f&#237;sico), o tiene pensamientos de suicidio o de querer hacerse da&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zonisamide puede causar efectos secundarios que perjudiquen su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo que demande se mantenga despierto y alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar zonisamide sin antes hablar con su m&#233;dico, aunque se sienta bien. Dejar de tomar zonisamide de forma s&#250;bita puede hacer que tenga convulsiones.. Usted puede necesitar reducir su dosis lentamente antes de dejar de tomarla por completo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lleve con usted una tarjeta de identidad o pongase una pulsera de aleta m&#233;dica que indique que usted est&#225; tomando zonisamide, en caso de emergencia. Cualquier m&#233;dico, dentista, o personal de atenci&#243;n m&#233;dica de emergencia que lo atienda deber&#225; estar informado que usted est&#225; tomando medicinas para el control de convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zonisamide es una droga a base de sulfa con acciones anticonvulsivantes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zonisamide se usa junto con otras medicinas anticonvulsivantes para el tratamiento de las convulsiones parciales en los adultos con epilepsia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zonisamide tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento..</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a zonisamide, o a otra droga a base de sulfa, como sulfamethoxazole (Gantanol), sulfisoxazole (Gantrisin), o sulfamethoxazole-trimethoprim (Bactrim, Septra, Cotrim, y otras). Una reacci&#243;n al&#233;rgica a una droga a base de sulfa puede ser fatal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted sufre de algunas condiciones, quizas necesite modificar su dosis, o pruebas especiales para poder usar esta medicina con seguridad. Antes de usar zonisamide, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de los ri&#241;ones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma u otro problema de la respiraci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">influenza estomacal o enfermedad que causa diarrea; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted ha estado en una dieta alta en prote&#237;nas y baja en carbohidratos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si esta medicina le puede hacer da&#241;o al beb&#233; nonato.  Antes de usar zonisamide, d&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tener pensamientos de suicidio mientras tome esta medicina. D&#237;gale a su m&#233;dico si usted tiene s&#237;ntomas nuevos o que empeoran de depresi&#243;n o suicidio durante los primeros meses de tratamiento, o cuando tenga cambios en su dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su familio u otras personas que lo atiendan deben mantenerse alertas de cambios en su humor o comportamiento. Su m&#233;dico necesitar&#225; examinarlo con regularidad. No falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si zonisamide pasa a la leche materna o si podr&#237;a hacerle da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes decirle a su m&#233;dico si usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No le d&#233; esta medicina a un ni&#241;o menor de 16 a&#241;os sin la previa aprobaci&#243;n de un m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como se lo hayan recetado. No tome la medicina en cantidades mayores, o la tome por m&#225;s tiempo de lo recomendado por su m&#233;dico. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con un vaso de agua, lleno. Beba de 6 a 8 vasos de agua a diario para prevenir que tenga c&#225;lculos renales mientras est&#233; tomando zonisamide.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zonisamide puede tomarse con o sin comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trague la c&#225;psula de zonisamide entera. No la triture, mastique, abra, o rompa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina no le est&#225; haciendo da&#241;o, habr&#225; que examinar su sangre con regularidad.  No falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las convulsiones con frecuencia son tratadas con una combinaci&#243;n de diferentes drogas. Para el mejor tratamiento de su condici&#243;n, use todas sus medicinas como se lo indique su m&#233;dico. Aseg&#250;rese de leer la gu&#237;a m&#233;dica o las instrucciones para el paciente que viene con cada una de sus medicinas.  No cambie su dosis o su horario cuando toma sus medicinas sin antes hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar zonisamide sin antes hablar con su m&#233;dico, aunque se sienta bien. Dejar de tomar zonisamide de forma repentina puede causar que usted tenga convulsiones. Tal vez necesite reducir su dosis lentamente antes de dejar de tomar la medicina por completo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si por alguna raz&#243;n usted deja de tomar zonisamide, hable con su m&#233;dico antes de volver a empezar a tomar la medicina. Quiz&#225;s necesite empezar a tomar una dosis m&#225;s baja.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si necesite someterse a alguna cirug&#237;a, d&#237;gale al cirujano en adelantado que usted est&#225; usando zonisamide.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lleve con usted una tarjeta de identidad o pongase una pulsera de alerta m&#233;dica que indique que usted est&#225; tomando zonisamide, en caso de emergencia. Cualquier m&#233;dico, dentista, o profesional m&#233;dico de emergencia que lo atienda debe estar informado que usted est&#225; tomando medicinas para el control de convulsiones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde zonisamide a temperatura ambiente lejos de la humedad, calor, y luz.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. Si ya casi es hora para tomar la siguiente dosis, espere y tome la pr&#243;xima dosis a la hora regularmente programada. <b>No </b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir paso card&#237;aco lento, sentir que se puede desmayar, desmayo, y respiraci&#243;n lenta o no profunda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zonisamide puede causar efectos secundarios que perjudiquen su pensamiento o reacciones. Tenga cuidado si usted conduce un veh&#237;culo o tenga que hacer algo demande se mantenga despierto y alerta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite beber alcohol. Este puede aumentar algunos de los efectos secundarios de zonisamide.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si usted tiene alg&#250;n s&#237;ntoma nuevo o que empeora, como: cambios del humor o del comportamiento, depresi&#243;n, ansiedad, o se siente agitado, hiper activo (de mente o f&#237;sico), o tiene pensamientos de suicidio o de querer hacerse da&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, dolor de garganta, y dolor de cabeza con urticaria roja, con ampollas graves, que se pela;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">la primera se&#241;a de cualquier tipo de sarpullido, no importa que sea muy leve;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento o deterioro de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">respiraci&#243;n r&#225;pida o sensaci&#243;n de que le falta aire al respirar con boca seca, confusi&#243;n, mareo o debilidad, entumecimiento o sensaci&#243;n de cosquilleo, dolor de pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">palpitaciones card&#237;acas r&#225;pidas, fuertes, o desigual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel p&#225;lida, moretones f&#225;ciles o sangramiento, debilidad inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;os, dolor del cuerpo, s&#237;ntomas de la influenza, parches blancos o llagas dentro de la boca o sus labios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas con su pensamiento o el habla, dificultad para concentrarse;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, fiebre baja, p&#233;rdida del apetito, orina oscura, heces fecales de color arcilla, ictericia (piel u ojos amarillos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo o debilidad, piel seca y caliente sin poder sudar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de espalda s&#250;bito, dolor de est&#243;mago o lateral, dolor o sangramiento al orinar, orina oscura o con sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">somnolencia, mareo, dolor de cabeza, sentirse cansado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida ligera del apetito, p&#233;rdida de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida del balance o de la coordinaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de garganta, tos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa, zumbido en su o&#237;dos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a zonisamide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las medicinas para el resfriado o alergias, narc&#243;ticos para el dolor, pastillas para dormir, relajantes musculares, y las medicinas para la depresi&#243;n o ansiedad pueden a&#241;adir al adormecimiento que causa zonisamide. D&#237;gale a su m&#233;dico si usted usa con regularidad alguna de estas medicinas, o cualquier otra medicina para las convulsiones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas para las convulsiones que usted use, en particular:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">carbamazepine (Carbatrol, Tegretal);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenobarbital (Solfoton).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras drogas que tengan interacciones con zonisamide. D&#237;gale a su m&#233;dico acerca de todas las medicinas que use, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes hablar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de zonisamide.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 9.02. Revisado: 12/15/2010. </p>
</body></html>
