<html><head><title>gemtuzumab</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>gemtuzumab</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Mylotarg</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si es al&#233;rgico a gemtuzumab.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No reciba gemtuzumab </b>sin antes decirle a su m&#233;dico si usted est&#225; embarazada. Le puede hacer da&#241;o al beb&#233; nonato. Use un m&#233;todo efectivo de control de la natalidad, y d&#237;gale a su m&#233;dico si usted termina embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir gemtuzumab, d&#237;gale a su m&#233;dico si usted tiene cualquier tipo de infecci&#243;n, problemas del pulm&#243;n o respiratorio, enfermedad del h&#237;gado o ri&#241;&#243;n, si alguna vez ha recibido un trasplante de c&#233;lulas progenitoras, o si est&#225; recibiendo tratamiento con otros medicamentos anticancerosos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Gemtuzumab puede disminuir las c&#233;lulas de la sangre que ayudan a su cuerpo a combatir las infecciones. Esto puede hacer m&#225;s f&#225;cil que pueda sangrar de una herida o enfermarse por entrar en contacto con otros que est&#225;n enfermos. Para asegurarse de que las c&#233;lulas de su sangre no bajen demasiado, se necesitar&#225; examinar su sangre con regularidad. La funci&#243;n del h&#237;gado o ri&#241;ones tambi&#233;n puede necesitar ser examinada. No falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico de inmediato si usted desarrolla s&#237;ntomas de una infecci&#243;n como fiebre, escalofr&#237;o, dolor de garganta, s&#237;ntomas de la influenza, sangrado o moretones con facilidad (sangrar por la nariz u enc&#237;a), p&#233;rdida del apetito, n&#225;usea y v&#243;mito, llagas en la boca, o debilidad inusual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No reciba una vacuna "viva" mientras est&#225; recibiendo tratamiento con gemtuzumab, y evite entrar en contacto con gente que ha recibido recientemente una vacuna viva.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Gemtuzumab es un medicamento contra el c&#225;ncer. Gemtuzumab interfiere con el crecimiento de las c&#233;lulas cancerosas y retrasa su crecimiento y distribuci&#243;n por el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Gemtuzumab se usa para el tratamiento de la leucemia miel&#243;gena aguda, un tipo de c&#225;ncer de la sangre. Gemtuzumab por lo general se administra a las personas que tienen por lo menos 60 a&#241;os y tienen reca&#237;da de su enfermedad y no pueden recibir otros medicamentos para el c&#225;ncer.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Gemtuzumab puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe recibir este medicamento si es al&#233;rgico a gemtuzumab.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda usar esta medicina con seguridad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier tipo de infecci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del pulm&#243;n o respiratorio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si alguna vez ha recibido un trasplante de la c&#233;lula progenitora; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si est&#225; recibiendo tratamiento con otros medicamentos contra el c&#225;ncer.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a D del embarazo por la FDA. Gemtuzumab puede hacerle da&#241;o al beb&#233; nonato. <b>Antes de que reciba gemtuzumab</b> d&#237;gale a su m&#233;dico si usted est&#225; embarazada. Use un m&#233;todo efectivo de control de la natalidad, y d&#237;gale a su m&#233;dico si termina embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si gemtuzumab pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando. No use este medicamento sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo se administra gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Gemtuzumab se administra en forma de inyecci&#243;n a trav&#233;s de una aguja que se coloca en la vena. Usted recibir&#225; esta inyecci&#243;n en una cl&#237;nica u hospital. Esta medicina debe administrarse lentamente por perfusi&#243;n intravenosa, y puede tomar por lo menos 2 horas para administrarla.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Gemtuzumab puede disminuir las c&#233;lulas de la sangre que ayudan a su cuerpo a combatir infecciones. Esto puede hacer m&#225;s f&#225;cil que pueda sangrar de una herida o enfermarse por entrar en contacto con otros que est&#225;n enfermos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico de inmediato si usted desarrolla s&#237;ntomas de infecci&#243;n como fiebre, escalofr&#237;o, dolor de garganta, s&#237;ntomas de la influenza, sangrado o moretones con facilidad (sangrar por la nariz u enc&#237;a), p&#233;rdida del apetito, n&#225;usea y v&#243;mito, llagas en la boca, o debilidad inusual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse de que las c&#233;lulas de su sangre no bajen demasiado, se necesitar&#225; examinar su sangre con regularidad. La funci&#243;n de su h&#237;gado o ri&#241;ones tambi&#233;n puede necesitar ser examinada. No falte a ninguna de las visitas establecidas por su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico si usted se olvida de su cita m&#233;dica para su inyecci&#243;n de gemtuzumab.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que gemtuzumab es administrada por un profesional del cuidado de la salud, no se considera probable que ocurra una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de gemtuzumab no se conocen.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No reciba una vacuna "viva" mientras est&#225; recibiendo tratamiento con gemtuzumab, y evite entrar en contacto con gente que ha recibido recientemente una vacuna viva. La vacuna viva quiz&#225;s no funcione bien durante este tiempo, y tal vez no lo proteja por completo contra la enfermedad. Existe tambi&#233;n la posibilidad de que le pasen el virus. Las vacunas vivas incluyen sarampi&#243;n, paperas, rub&#233;ola (MMR), polio oral, varicela, BCG (Bacillus Calmette y Gu&#233;rin), y la vacuna nasal antigripal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que han recibido una inyecci&#243;n de gemtuzumab han tenido una reacci&#243;n a la infusi&#243;n (cuando la medicina se inyecta por la vena). D&#237;gale de inmediato a la persona que lo cuida si usted siente vah&#237;do, n&#225;useas, que se puede desmayar, sudoroso, o tiene fiebre, escalofr&#237;os, o dificultad al respirar dentro de las 24 horas despu&#233;s de recibir la inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave, como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en la parte superior derecha del est&#243;mago, p&#233;rdida del apetito, orina oscura, heces fecales de color de arcilla, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n o ganancia de peso r&#225;pida;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentir que se puede desmayar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel p&#225;lida, tener moretones o sangrado con facilidad (como sangrar por la nariz), puntos rojos o morado debajo de su piel;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, dolor del cuerpo, debilidad inusual, s&#237;ntomas de la influenza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">manchas blancas o llagas dentro de su boca o en sus labios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">opresi&#243;n o dolor en el pecho, sensaci&#243;n de que le falta aire al respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en la parte inferior de espalda, sangre en su orina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aumento de sed, aliento con olor a fruta, aumento de querer orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada en absoluto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o cosquilleo alrededor de su boca;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad muscular, tirantez o contracciones, reflejos sobre activos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">paso card&#237;aco r&#225;pido o lento, pulso d&#233;bil; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n, paso card&#237;aco desigual, dolor de pierna, debilidad muscular o sentirse fl&#225;cido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea o estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo, ansiedad, sentirse deprimido; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a los efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a gemtuzumab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todos los tratamientos de quimioterapia que usted est&#225; recibiendo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden existir otras drogas que tengan interacciones con gemtuzumab. D&#237;gale a su m&#233;dico acerca de todas las medicinas que use, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar un nuevo medicamento sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de gemtuzumab.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.04. Revisado: 12/15/2010. </p>
</body></html>
