<html><head><title>estradiol and norgestimate</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>estradiol and norgestimate</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center"></td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre estradiol and norgestimate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Este medicamento puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento.  No use estradiol and norgestimate si usted est&#225; embarazada. </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar estr&#243;genos si usted tiene enfermedad del h&#237;gado, problemas de la circulaci&#243;n, un accidente cerebrovascular o ataque al coraz&#243;n reciente, sangrado vaginal inusual, historial del c&#225;ncer de mama o del &#250;tero, si alguna vez ha tenido un co&#225;gulo sangu&#237;neo, o si usted est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar estradiol and norgestimate, d&#237;gale a su m&#233;dico si usted tiene enfermedad del coraz&#243;n, presi&#243;n arterial alta, asma, enfermedad del ri&#241;&#243;n, un trastorno de convulsiones, migra&#241;as,  lupus, enfermedad de la ves&#237;cula biliar, gl&#225;ndula tiroidea de baja actividad, niveles altos de calcio en la sangre, endometriosis, o si usted ha tenido una histerectom&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomando hormonas puede aumentar su riesgo de co&#225;gulos sangu&#237;neos, accidente cerebrovascular, o ataque al coraz&#243;n, especialmente si usted tiene diabetes, presi&#243;n arterial alta, colesterol o triglic&#233;ridos elevados, fumar, o estar con sobrepeso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento de larga duraci&#243;n de estr&#243;geno puede aumentar su riesgo de c&#225;ncer de la mama, c&#225;ncer ov&#225;rico, o c&#225;ncer del &#250;tero.  Hable con su m&#233;dico sobre su riesgo personal antes de usar estradiol and norgestimate por larga duraci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estradiol and norgestimate no debe usarse para prevenir la enfermedad del coraz&#243;n, accidente cerebrovascular, o la demencia, ya que esta medicina puede en realidad aumentar su riesgo de desarrollar estas condiciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga ex&#225;menes m&#233;dicos regulares y mamograf&#237;as, y exam&#237;nese sus mamas mensualmente por bultos mientras est&#225; usando este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es estradiol and norgestimate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estradiol es una forma de estr&#243;geno, una hormona del sexo femenino producida en los ovarios. El estr&#243;geno es necesario para varios de los procesos ocurrentes en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Norgestimate es una forma de progesterona, una hormona del sexo femenino importante para la regulaci&#243;n de la ovulaci&#243;n y menstruaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de estradiol and norgestimate se usa en el tratamiento de los s&#237;ntomas de la menopausia como calores menop&#225;usicos, y sequedad, quemaz&#243;n, e irritaci&#243;n en la regi&#243;n de la vagina.  Es tambi&#233;n usado para prevenir la osteoporosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estradiol and norgestimate puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar estradiol and norgestimate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe tomar estradiol and norgestimate si es al&#233;rgico a &#233;ste, o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de la circulaci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial reciente de ataque al coraz&#243;n o accidente cerebrovascular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado vaginal inusual no evaluado por un m&#233;dico;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de c&#225;ncer de la mama, de &#250;tero o c&#225;ncer dependiente de hormona;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si alguna vez ha tenido un co&#225;gulo sangu&#237;neo (especialmente en sus pulmones o en la parte inferior de su cuerpo); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomando hormonas puede aumentar su riesgo de co&#225;gulos sangu&#237;neos, accidente cerebrovascular, o ataque al coraz&#243;n, especialmente si usted tiene factores de riesgo como diabetes, presi&#243;n arterial alta, colesterol o triglic&#233;ridos elevados, fumar, o estar con sobrepeso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar este medicamento de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n, presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro trastorno de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">migra&#241;as;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">lupus;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de la ves&#237;cula biliar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">endometriosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">gl&#225;ndula tiroidea de baja actividad</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles altos de calcio en la sangre; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si le han sacado el &#250;tero (histerectom&#237;a).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento de larga duraci&#243;n de estr&#243;geno puede aumentar su riesgo de c&#225;ncer de la mama, c&#225;ncer ov&#225;rico, o c&#225;ncer del &#250;tero.  Hable con su m&#233;dico sobre su riesgo personal antes de usar este medicamento por larga duraci&#243;n. Tomar progestina mientras usando estradiol and norgestimate puede disminuir el riesgo de c&#225;ncer del &#250;tero. Si no le han extra&#237;do el &#250;tero, su m&#233;dico puede recetarle que tome una progestina mientras est&#225; usando estradiol and norgestimate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a X del embarazo por la FDA. Este medicamento puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento. <b>No use estradiol and norgestimate si usted est&#225; embarazada.</b>  D&#237;gale a su m&#233;dico de inmediato si queda embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estradiol and norgestimate puede pasar a la leche materna y causarle da&#241;o al beb&#233; que est&#225; mamando.  Estr&#243;genos tambi&#233;n puede disminuir la producci&#243;n de leche materna.  Usted no debe amamantar mientras est&#225; tomando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estradiol and norgestimate no debe usarse para prevenir la enfermedad del coraz&#243;n, accidente cerebrovascular, o la demencia, ya que esta medicina puede en realidad aumentar su riesgo de desarrollar estas condiciones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar estradiol and norgestimate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente como lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Tome la medicina a la misma hora cada d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estradiol and norgestimate usualmente viene en paquete de p&#237;ldoras que son de diferentes colores. En la mayor&#237;a de los casos, usted va a tomar una p&#237;ldora de un color por tres d&#237;as seguidos, seguido por tomar una p&#237;ldora del otro color por los pr&#243;ximos tres d&#237;as. Este ciclo es luego repetido durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cada vez que usted empieza un nuevo paquete, empiece con la primera tableta en la primera l&#237;nea de p&#237;ldoras. Su medicamento puede  venir con una etiqueta para marcar el horario del d&#237;a de la semana en el paquete.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aseg&#250;rese de tener un nuevo paquete de este medicamento listo para empezar el d&#237;a despu&#233;s que usted termina su paquete entero de p&#237;ldoras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga ex&#225;menes m&#233;dicos regulares y mamograf&#237;as, y exam&#237;nese sus mamas mensualmente por bultos mientras est&#225; usando estradiol and norgestimate.  Su m&#233;dico tendr&#225; que chequear su progreso cada 3 a 6 meses para determinar si usted debe continuar este tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted necesita pruebas m&#233;dicas o cirug&#237;a, o si necesita guardar cama, quiz&#225;s necesite dejar de usar este medicamento por un breve tiempo.  Cualquier m&#233;dico o cirujano que lo trate deber&#237;a saber que usted est&#225; tomando estradiol and norgestimate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad, calor, y la luz.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted pierde 2 dosis seguidas, tome la siguiente tableta que sigue y siga tomando solamente una p&#237;ldora por d&#237;a. Llame a su m&#233;dico si usted olvida m&#225;s de 2 dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.   La sobredosis puede causar n&#225;usea, v&#243;mito, o sangrado vaginal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo estradiol and norgestimate</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No fume mientras usa este medicamento.  Fumar puede aumentar su riesgo de tener co&#225;gulos sangu&#237;neos, accidente cerebrovascular, o ataque al coraz&#243;n causado por estradiol and norgestimate.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de estradiol and norgestimate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar este medicamento y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado vaginal inusual (especialmente si es menopausia pasada);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor del pecho o pesadez, dolor que se distribuye al brazo u hombro, n&#225;usea, sudor, sentirse enfermo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino entumecimiento o debilidad, especialmente en un lado de su cuerpo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino severo dolor de cabeza, confusi&#243;n, problemas con la visi&#243;n, el habla, o el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o opresi&#243;n punzante del pecho, tos s&#250;bita, silbido, respiraci&#243;n r&#225;pida, toser sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n, calentura, o rojez en una o ambas piernas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, p&#233;rdida del apetito, aumento de sed, debilidad muscular, confusi&#243;n, y sentirse cansado o inquieto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en la parte superior de su est&#243;mago, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n en sus manos, tobillos, o pies; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un tumor de mama.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor leve de est&#243;mago, distinci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de espalda, dolor de las articulaciones</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas de la gripe;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de las mamas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#233;rdida del cuero cabelludo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n o flujo vaginal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas de resfr&#237;o como nariz tupida, estornudo, dolor de garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a estradiol and norgestimate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">St. John's wort;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico como clarithromycin (Biaxin), erythromycin (E.E.S., EryPed, Ery-Tab, Erythrocin), rifabutin (Mycobutin), rifampin (Rifadin, Rifater, Rifamate), rifapentine (Priftin), o telithromycin (Ketek);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como nefazodone;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina antif&#250;ngica itraconazole (Sporanox), ketoconazole (Extina, Ketozole, Nizoral, Xolegal), o voriconazole (Vfend);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un barbit&#250;rico como phenobarbital (Solfoton);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para el coraz&#243;n o la presi&#243;n arterial como  diltiazem (Cartia, Cardizem), felodipine (Plendil), nifedipine (Nifedical, Procardia), verapamil (Calan, Covera, Isoptin, Verelan), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el tratamiento del VIH o SIDA como  atazanavir (Reyataz), delavirdine (Rescriptor), efavirenz (Sustiva), etravirine (Intelence), fosamprenavir (Lexiva), indinavir (Crixivan), nelfinavir (Viracept), nevirapine (Viramune), saquinavir (Invirase), o ritonavir (Norvir, Kaletra); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para convulsiones como carbamazepine (Carbatrol, Tegretol), felbamate (Felbatol), oxcarbazepine (Trileptal), phenytoin (Dilantin), o primidone (Mysoline).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con estradiol and norgestimate. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de estradiol and norgestimate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.01. Revisado: 1/5/2011. </p>
</body></html>
