<html><head><title>nedocromil ophthalmic</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>nedocromil ophthalmic</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Alocril</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que el gotero tenga contacto con ninguna superficie, incluyendo sus ojos y manos. El gotero es est&#233;ril. Si se contamina, puede causarle una infecci&#243;n en el ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se ponga lentes de contacto durante el tratamiento con nedocromil ophthalmic, a menos que su doctor se lo permita.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El nedocromil es un medicamento antial&#233;rgico. Inhibe los procesos ocurrentes en el cuerpo que causan s&#237;ntomas de alergia despu&#233;s de la exposici&#243;n a un alergeno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El nedocromil ophthalmic se usa para tratar condiciones al&#233;rgicas con s&#237;ntomas oculares (ojos), tales como inflamaci&#243;n, picaz&#243;n, lagrimeo y ardor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El nedocromil ophthalmic puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a de medicamentos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no debe usar nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use nedocromil ophthalmic si tiene una infecci&#243;n bacteriana, viral o mic&#243;tica en los ojos, a menos que est&#233; recibiendo un tratamiento anti infeccioso adecuado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El nedocromil ophthalmic se encuentra bajo la categor&#237;a B, encabezado Embarazo de la gu&#237;a de f&#225;rmacos FDA. Esto quiere decir que lo m&#225;s probable es que no lesione a un beb&#233; en gestaci&#243;n. No use nedocromil ophthalmic sin antes consultar primero con su doctor si se encuentra embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se sabe si el nedocromil se infiltra a trav&#233;s de la leche materna. No use nedocromil ophthalmic sin antes consultar primero con su doctor si est&#225; amamantando a un beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El nedocromil ophthalmic no ha sido aprobado para ni&#241;os menores de 3 a&#241;os de edad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no debe usar nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use las gotas de ojos nedocromil seg&#250;n las indicaciones de su doctor. Si usted no entiende estas instrucciones, pregunte a su farmac&#233;utico, enfermera o m&#233;dico para que ellos le expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos antes de usar las gotas para los ojos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quite el sello protector y la tapa de la botella. Si&#233;ntese o permanezca en una posici&#243;n c&#243;moda con su cabeza inclinada ligeramente hacia atr&#225;s. Jale el p&#225;rpado inferior hacia abajo y mire hacia arriba, alejado del gotero. Coloque la punta del gotero lo m&#225;s cerca posible de su p&#225;rpado inferior y oprima suavemente el gotero para dejar caer el n&#250;mero de gotas prescritas. Parpadee unas pocas veces para asegurarse de que su ojo quede cubierto con la soluci&#243;n. Cierre su ojo y elimine cualquier exceso con un papel higi&#233;nico. Repita el proceso con el otro ojo si el doctor le pide que lo haga. Reemplace la tapita despu&#233;s de cada uso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite colocar el gotero directamente en la pupila de su ojo, esta &#225;rea es demasiado sensible. La aplicaci&#243;n de las gotas puede ser m&#225;s c&#243;moda si se colocan las mismas dentro del p&#225;rpado inferior, tal como se indica arriba.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que el gotero tenga contacto con ninguna superficie, incluyendo sus ojos y manos. El gotero es est&#233;ril. Si &#233;ste se contamina, puede causarle una infecci&#243;n en el ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se ponga lentes de contacto durante el tratamiento con nedocromil ophthalmic, a menos que su doctor se lo permita.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ninguna soluci&#243;n para los ojos que est&#233; descolorida o tenga part&#237;culas en ella.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde el nedocromil a temperatura ambiente, lejos de la humedad y el calor. Mantenga el frasco debidamente cerrado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplique la dosis que se salt&#243; tan pronto se acuerde. No obstante, si es casi la hora de tomar la dosis siguiente, no tome la dosis que se salt&#243; y siga tomando la dosis normalmente programada. No use una doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es probable que ocurra una sobredosis de este medicamento. Si sospecha que ha tomado una sobredosis, llame al centro de emergencia o centro de envenenamiento m&#225;s cercano a usted. Si las gotas se han tomado las gotas (por v&#237;a oral), tome mucho l&#237;quido y llame al centro de emergencia para que lo asesoren.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al usar nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No permita que el gotero tenga contacto con ninguna superficie, incluyendo sus ojos y manos. El gotero es est&#233;ril. Si &#233;ste se contamina, puede causarle una infecci&#243;n en el ojo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se ponga lentes de contacto durante el tratamiento con nedocromil ophthalmic, a menos que su doctor se lo permita.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use otros medicamentos para los ojos durante el tratamiento con nedocromil ophthalmic sin consultar antes con su doctor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se espera que ocurran efectos secundarios graves con este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es probable que otros efectos secundarios de menor gravedad ocurran. Siga tomando nedocromil ophthalmic y llame a su doctor si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ardor en los ojos, picaz&#243;n, irritaci&#243;n, picor o enrojecimiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensibilidad del ojo a la luz;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sabor desagradable; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">congesti&#243;n nasal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otros f&#225;rmacos pueden tener un afecto adverso al usarse con nedocromil ophthalmic?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use otros medicamentos para los ojos durante el tratamiento con nedocromil ophthalmic sin consultar antes con su doctor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los f&#225;rmacos que no sean los se&#241;alados aqu&#237; pueden tambi&#233;n actuar en reciprocidad con el nedocromil ophthalmic. Hable con doctor y farmac&#233;utico antes de tomar cualquier prescripci&#243;n o medicamentos no prescritos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n sobre nedocromil ophthalmic para los profesionales de la salud que usted podr&#225; leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.05. Revisado: 1/16/2011. </p>
</body></html>
