<html><head><title>famotidine, calcium, and magnesium</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>famotidine, calcium, and magnesium</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Dual Action Complete, Pepcid Complete</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La acidez puede ser confundida con los s&#237;ntomas tempranos de un ataque al coraz&#243;n. Busque ayuda m&#233;dica de emergencia si tiene dolor de pecho, pesadez, mareo, dolor que se extiende hacia el brazo u hombro, sudoraci&#243;n, n&#225;usea o v&#243;mito, o sensaci&#243;n general de estar enfermo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no deber&#237;a de usar esta medicina si usted tiene problemas al tragar, v&#243;mito con sangre, heces fecales con sangre o alquitranadas, o si es al&#233;rgico a famotidine o medicinas similares como ranitidine (Zantac), cimetidine (Tagamet), o nizatidine (Axid).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico acerca de usar famotidine, calcium, and magnesium si usted tiene n&#225;usea, v&#243;mito, dolor del est&#243;mago, p&#233;rdida de peso inusual, silbido o dificultad para respirar cuando usted tiene acidez, o si usted tiene acidez por m&#225;s de 3 meses.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico acerca de tomar famotidine, calcium, and magnesium si usted tiene n&#225;usea, v&#243;mito, dolor del est&#243;mago, p&#233;rdida del peso inusual, silbido, dificultad para respirar cuando usted tiene acidez, o si usted tiene acidez por m&#225;s de 3 meses.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No consuma m&#225;s de dos pastillas en 24 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar famotidine, calcium, and magnesium si el dolor estomacal persiste o si requiere tomar este producto por m&#225;s de 14 d&#237;as.  Es probable que tenga un problema estomacal m&#225;s grave que requiera un tratamiento distinto.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Famotidine es miembro de la clase de drogas llamadas antagonistas de los receptores de la histamina. Famotidine act&#250;a disminuyendo la cantidad de &#225;cido que su est&#243;mago produce.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Calcium y magnesium son minerales que se producen naturalmente y neutralizan los &#225;cidos en el est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinac&#243;n de famotidine, calcium, and magnesium se usan para aliviar los s&#237;ntomas de aced&#237;a asociados a la indigesti&#243;n por acidez y malestar estomacal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Famotidine, calcium, and magnesium puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a de medicamentos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La acidez puede ser confundida con los s&#237;ntomas tempranos de un ataque al coraz&#243;n. Busque ayuda m&#233;dica de emergencia si tiene dolor de pecho, pesadez, mareo, dolor que se extiende hacia el brazo u hombro, sudoraci&#243;n, n&#225;usea o v&#243;mito, o sensaci&#243;n general de estar enfermo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no deber&#237;a de usar esta medicina si usted tiene :</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas al tragar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">v&#243;mito con sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">heces fecales negras, con sangre, o alquitranadas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si es al&#233;rgico a famotidine o medicinas similares como ranitidine (Zantac), cimetidine (Tagamet), o nizatidine (Axid).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Preg&#250;ntele a su m&#233;dico o farmac&#233;utico acerca de tomar famotidine, calcium, and magnesium si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, o dolor del est&#243;mago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#233;rdida del peso inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">silbido, dificultad para respirar cuando usted tiene acidez; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted tiene acidez por m&#225;s de 3 meses.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted padece de alguna de estas condiciones, usted tal vez no pueda usar famotidine, calcium, and magnesium, o quiz&#225;s necesite modificar su dosis o pruebas especiales durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si famotidine, calcium, and magnesium le puede hacer da&#241;o al beb&#233; nonato.  Antes de usar esta medicina, d&#237;gale a su m&#233;dico usted est&#225; embarazada o planea tener un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Famotidine, calcium, and magnesium puede pasar a la leche materna y le puede hacer da&#241;o al beb&#233; que est&#225; lactando.  No use esta medicina sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento para tratar a un ni&#241;o menor de 12 a&#241;os de edad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome famotidine exactamente como lo indique su m&#233;dico. No use cantidades mayores o por m&#225;s tiempo del recomendado. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mastique bien las pastillas masticables antes de tragarlas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La dosis usual de famotidine, calcium, y magnesium es una tableta seg&#250;n necesidad, hasta dos por d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome m&#225;s de dos pastillas en 24 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar famotidine, calcium, and magnesium si el dolor estomacal persiste o si requiere tomar este producto por m&#225;s de 14 d&#237;as.  Es probable que tenga un problema estomacal m&#225;s grave que requiera un tratamiento distinto.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adem&#225;s de tomar este medicamento, otros consejos para controlar la aced&#237;a incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No se acueste o se doble inmediatamente despu&#233;s de comer.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No cene tarde en la noche, o antes de la hora de acostarse.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Come lentamente y evite las comidas grandes.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si fuma, deje de fumar.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Si tiene sobrepeso, trate de perder peso.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">Levante la cabecera de la cama.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">V&#237;stase con ropa suelta alrededor del est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunos alimentos o bebidas tienen mayor probabilidad de causar aced&#237;a, tales como chocolate, cafe&#237;na, alcohol, algunas frutas y vegetales, y comidas ricas, grasosas o fritas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde el famotidine, calcium, and magnesium a temperatura ambiente, lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. Si ya casi es hora para la siguiente dosis, espere y tome la medicina a la pr&#243;xima hora de su horario regular.<b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si ocurre una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha que ha usado demasiada medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis puede incluyen n&#225;usea, v&#243;mito, diarrea, dolor de est&#243;mago,  latido cardiaco acelerado, o desmayo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome famotidine, calcium, and magnesium juntos con famotidine normal (Pepcid, Pepcid AC, Mylanta AR) u otro reductor de &#225;cido.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar esta medicina y hable de inmediato con su m&#233;dico si:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">su acidez se empeora; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">usted todav&#237;a tiene acidez despu&#233;s de 2 semanas de tomar famotidine, calcium y magnesium.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a famotidine, calcium, and magnesium?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico sobre todas las otras medicinas que usted usa. Famotidine calcium, and magnesium puede hacer m&#225;s dif&#237;cil para que su cuerpo para absorber ciertas drogas. Sus otras medicinas  tal vez no trabajen bien al tomarlas con famotidine, calcium, y magnesio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden existir otras que tengan interacciones con famotidine, calcium, and magnesium. D&#237;gale a su m&#233;dico acerca de todas las medicinas que est&#225; tomando, ya sean recetadas o no, vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos.  No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de famotidine, calcium, and magnesium.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.03. Revisado: 12/15/2010. </p>
</body></html>
