<html><head><title>budesonide and formoterol inhalation</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>budesonide and formoterol inhalation</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Symbicort</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre esta medicina?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use budesonide and formoterol para el tratamiento de un ataque de asma que ya ha comenzado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide and formoterol puede aumentar el riesgo de muertes asociadas al asma. <b>Use solamente la dosis de budesonide and formoterol que le prescribi&#243;, y no la use por m&#225;s tiempo de lo recomendado.  Siga todas las instrucciones para el paciente para el uso seguro.  </b>Hable con su m&#233;dico acerca de sus riesgos y beneficios personales con el uso de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use todas sus medicinas como lo indique su m&#233;dico.  Hable con su m&#233;dico si sus medicinas medicamentos para el asma no parecen funcionar tan bien para tratar o prevenir los ataques. No cambie su dosis o el horario de sus medicinas sin la aprobaci&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar budesonide and formoterol, d&#237;gale a su m&#233;dico si usted tiene enfermedad del coraz&#243;n, la presi&#243;n arterial alta, una problema de convulsiones, un infecci&#243;n (incluyendo infecci&#243;n de herpes en los ojos), diabetes, tuberculosis, un trastorno de la gl&#225;ndula tiroidea, o un desequilibrio de electr&#243;litos (como nivel bajo de potasio en su sangre).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Busque atenci&#243;n m&#233;dica si piensa que alguna de sus medicinas para el asma no est&#225;n funcionando como lo hacia.  </b>Un aumento en la necesidad de m&#225;s medicina podr&#237;a ser una se&#241;a temprana de un ataque grave de asma. Si usted usa un fluj&#243;metro m&#225;ximo, llame a su m&#233;dico si sus n&#250;meros est&#225;n m&#225;s bajos de lo normal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es budesonide and formoterol inhalaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide es un esteroide. &#201;ste impide la entrega de la substancia qu&#237;mica en el cuerpo que causa inflamaci&#243;n. Formoterol es un bronquio dilatador. Funciona relajando los m&#250;sculos en la v&#237;a respiratoria para mejorar la respiraci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La inhalaci&#243;n de budesonide and formoterol se usa para prevenir un ataque de asma. Esta medicina tambi&#233;n se usa para evitar exacerbaciones o empeoramiento de la enfermedad pulmonar obstructiva cr&#243;nica (EPOC; COPD, por sus siglas en Ingl&#233;s) asociada con la bronquitis cr&#243;nica &#243; enfisema.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide and formoterol puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar esta medicina?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted es al&#233;rgico a budesonide (Flonase, Flovent), formoterol (Serevent), o prote&#237;nas l&#225;cteas, o si usted est&#225; teniendo un ataque de asma o s&#237;ntomas graves de la EPOC (COPD).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, usted quiz&#225;s necesite modificar su dosis o pruebas especiales:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o la presi&#243;n arterial alta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">epilepsia u otro problema de convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">infecci&#243;n de herpes en los ojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tuberculosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier tipo de infecci&#243;n activa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">desequilibrio de electr&#243;litos (como nivel bajo de potasio en su sangre); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastorno de la gl&#225;ndula tiroidea.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si esta medicina causar&#225; da&#241;o al beb&#233; nonato.  Antes de usar budesonide and formoterol, d&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada mientras esta usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide puede pasar a la leche materna y causarle da&#241;o al beb&#233; que est&#225; mamando. No use budesonide and formoterol sin antes consultar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide and formoterol inhalaci&#243;n puede afectar el crecimiento en los ni&#241;os. Hable con su m&#233;dico si piensa que su ni&#241;o no est&#225; creciendo a paso normal mientras est&#225; usando esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de los esteroides por largo tiempo puede causar perdida de hueso (osteoporosis), en particular si usted fuma, si no hace ejercicio, si no recibe una cantidad suficiente de vitamina D o calcio en su dieta, o si tiene historial de osteoporosis en su familia.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar esta medicina?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide and formoterol inhalation puede aumentar el riesgo de muertes asociadas al asma. <b>Use solamente la dosis de budesonide and formoterol que le prescribi&#243;, y no la use por m&#225;s tiempo de lo recomendado.  Siga todas las instrucciones para el paciente para el uso seguro.  </b>Hable con su m&#233;dico acerca de sus riesgos y beneficios personales con el uso de esta medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No</b> use budesonide and formoterol para el tratamiento de un ataque de asma que ya ha comenzado. No funcionar&#225; suficientemente r&#225;pido. Use solamente una medicina inhalaci&#243;n de acci&#243;n r&#225;pida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Budesonide and formoterol viene con instrucciones para el paciente para su uso seguro y efectivo. Siga con cuidado estas instrucciones. Si tiene alguna pregunta, hable con su m&#233;dico o farmac&#233;utico. Siempre enjuague su boca luego de usar el aparato inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Prepare el aparato inhalador antes de usarlo por primera vez bombeando 2 descargas de prueba al aire, lejos de su cara.  Agite el aparato inhalador por un m&#237;nimo de 5 segundos antes de cada aerosol.  Prepare el inhalador si no ha sido usado por m&#225;s de 7 d&#237;as, o si se le ha ca&#237;do el inhalador.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No trate de limpiar o desmontar el aparato inhalador. B&#243;telo cuando se acabe la medicina. No sumerja el frasco de medicina en el agua. El indicador de dosis en el inhalador se volver&#225; rojo cuando queden 10 dosis en el aparato. Vuelva a llenar su prescripci&#243;n antes de que se quede completamente sin medicina. Siempre use el aparato nuevo que le proveen con el medicamento cuando llena su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Puede tomar hasta 2 semanas antes de que sus s&#237;ntomas mejoren. Siga usando la medicina como indicada.  <b>Llame a m&#233;dico si sus s&#237;ntomas no mejoran despu&#233;s de la primera semana de tratamiento, o si sus s&#237;ntomas empeoran. </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico necesitar&#225; chequear su progreso con regularidad. No falte a ninguna de las visitas m&#233;dicas establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su dosis tal vez necesite ser cambiada si usted ha tenido cirug&#237;a, si esta enfermo, si esta estresado, o ha tenido recientemente un ataque de asma. No cambie la dosis de su medicamento o horario sin el consejo de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si tambi&#233;n usa una medicinas esteroide, no deje de usar el esteroide de forma repentina, o podr&#237;a tener s&#237;ntomas de abstinencia desagradables.  Hable con su m&#233;dico acerca de la forma de reducir su dosis del esteroide antes de dejar de tomarla por completo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lleve con usted una tarjeta de identificaci&#243;n o pongase una alerta medica para dejar conocer a otros que usted puede necesitar un esteroide oral en una emergencia..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Busque atenci&#243;n m&#233;dica si piensa que cualquiera de sus medicamentos para el asma no est&#225;n funcionando como lo hacia.  </b>Un aumento en la necesidad de m&#225;s medicina podr&#237;a ser una se&#241;a temprana de un ataque grave de asma. Si usted usa un fluj&#243;metro m&#225;ximo, llame a su m&#233;dico si sus n&#250;meros est&#225;n m&#225;s bajos de lo normal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use todas sus medicinas como lo indique su m&#233;dico.  Hable con su m&#233;dico si sus medicinas medicamentos para el asma no parecen funcionar tan bien para tratar o prevenir los ataques. No cambie su dosis o el horario de sus medicinas sin la aprobaci&#243;n de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad, calor, y la luz. Siempre mantenga la cubierta en el aparato inhalador cuando no est&#233; en uso.  Mantenga el embase lejos del fuego abierto o calor alto, como en su carro durante el d&#237;a caluroso. El embase podr&#237;a explotar si se calienta demasiado.  No perfore o queme el frasco vac&#237;o del inhalador.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis. <b>No</b> use m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Una sobredosis puede causar color rojo alrededor su nariz, nariz mocosa, dificultad para respirar, nervioso, calambres musculares, boca seca, n&#225;usea, v&#243;mito, problemas para dormir (insomnio), temblores, dolor de pecho, latidos del coraz&#243;n fuertes o r&#225;pidos, desmayo, y convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso budesonide and formoterol inhalation?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use ninguna otra forma de formoterol (como Foradil, Performist) o use un bronquio dilatador en inhalaci&#243;n como salmeterol (Serevent, Advair) o arformoterol (Brovana) salvo que su m&#233;dico le haya indicado hacerlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El uso de una esteroide puede disminuir las c&#233;lulas de la sangre que ayudan a su cuerpo a combatir infecciones.  Evite estar en contacto con personas enfermas o que tengan infecciones.  Llame a su m&#233;dico para tratamiento de prevenci&#243;n si usted ha estado expuesto a la viruela de las aves o al sarampi&#243;n. Estas condiciones pueden ser graves e inclusive fatales en las personas que est&#225;n usando medicinas esteroides.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de budesonide and formoterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas que empeoran del asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, latidos del coraz&#243;n fuertes o r&#225;pidos, temblor, nervioso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sibilancia, ahogo, u otros problemas respiratorios despu&#233;s de usar esta medicina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">signs of infection such as fiebre, escalofr&#237;os, dolor garganta, s&#237;ntomas de la influenza, moretones o sangrado f&#225;cil, debilidad inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">visi&#243;n borrosa, dolor de los ojos, o ver aureolas alrededor de luces;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">parches blancos o llagas dentro de su boca o garganta; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">peligrosa presi&#243;n arterial alta (dolor de cabeza severa, visi&#243;n borrosa, zumbido en sus o&#237;dos, ansiedad, confusi&#243;n, dolor de pecho, falta de aire al respirar, latidos cardiacos desiguales, convulsiones).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, diarrea, malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca, nariz, o garganta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz tupida;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular o de las articulaciones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ronquera o voz profunda.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a budesonide and formoterol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar la inhalaci&#243;n de budesonide and formoterol, d&#237;gale a su m&#233;dico si usted est&#225; usando alguna de las drogas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">antibi&#243;ticos como azithromycin (Zithromax), clarithromycin (Biaxin), erythromycin (E-Mycin, E.E.S., Erythrocin, Ery-Tab), o telithromycin (Ketek);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina antif&#250;ngica como ketoconazole (Nizoral) o itraconazole (Sporanox);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un diur&#233;tico (pastilla para eliminar el agua);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la MAO, como isocarboxazid (Marplan), phenelzine (Nardil), rasagiline (Azilect), selegiline (Eldepryl, Emsam), o tranylcypromine (Parnate);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como amitriptyline (Elavil, Etrafon), amoxapine (Asendin), clomipramine (Anafranil), desipramine (Norpramin), imipramine (Janimine, Tofranil), nortriptyline (Pamelor), protriptyline (Vivactil), o trimipramine (Surmontil); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un betabloqueante como atenolol (Tenormin), carvedilol (Coreg), metoprolol (Lopressor, Toprol), propranolol (Inderal, InnoPran), sotalol (Betapace), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con budesonide and formoterol.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use.  Esto incluye drogas recetadas o no, vitaminas, y productos herbarios.  No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de budesonide and formoterol.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.02. Revisado: 12/15/2010. </p>
</body></html>
