<html><head><title>drospirenone and ethinyl estradiol</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>drospirenone and ethinyl estradiol</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Ocella, Yasmin, Yaz</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta medicina puede causar defectos de nacimiento en el beb&#233; nonato. No la use si usted est&#225; embarazada.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si usted tiene alguna de las condiciones a seguir: historial de accidente cerebrovascular, problemas de la circulaci&#243;n (particularmente si son complicaciones de diabetes), problema de la v&#225;lvula cardiaca, c&#225;ncer de la mama o del &#250;tero, sangramiento vaginal anormal, enfermedad del ri&#241;&#243;n o del h&#237;gado, problema de la gl&#225;ndula adrenal, presi&#243;n arterial muy alta, migra&#241;as, o historial de ictericia a consecuencia de las pastillas anticonceptivas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Drospirenone and ethinyl estradiol impiden la ovulaci&#243;n (entrega del huevo del ovario) y tambi&#233;n pueden causar cambios en el tejido del cerviz y &#250;tero, haciendo m&#225;s dif&#237;cil que el esperma puede llegar al &#250;tero y el ovulo fertilizado se prenda del &#250;tero.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La combinaci&#243;n de drospirenone and ethinyl estradiol se usa como anticonceptivo para impedir el embarazo. Tambi&#233;n se usa para el tratamiento del acne moderado en las mujeres que tienen por lo menos 14 a&#241;os, que ya han empezado a menstruar y que desean control de la natalidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina tambi&#233;n se usa para el tratamiento de los s&#237;ntomas del trastorno de disforia premenstrual (PMDD, por sus siglas), que presenta con ansiedad, depresi&#243;n, irritabilidad, dificultad para concentrarse, falta de energ&#237;a, dormir o cambios en el apetito, dolor de la mama, dolor de las articulaciones o de los m&#250;sculos, dolor de cabeza, y ganancia de peso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Drospirenone and ethinyl estradiol tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome esta medicina si es alergica a drospirenone o ethinyl estradiol, o si tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial muy alta no controlada, migra&#241;a, o problema de la v&#225;lvula del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de accidente cerebrovascular, co&#225;gulo sangu&#237;neo, o problemas de la circulaci&#243;n por la diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n o del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problema de la gl&#225;ndula adrenal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangramiento inusual por la vagina;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alg&#250;n tipo de c&#225;ncer de la mama, uterino, o dependiente de hormona; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de ictericia causado por las pastillas anticonceptivas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar esta medicina, d&#237;gale a su m&#233;dico si usted tiene alguna de las condiciones a seguir.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta o enfermedad del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">colesterol elevado o si pesa demasiado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">c&#225;ncer del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de la ves&#237;cula biliar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones o epilepsia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de depresi&#243;n, ciclo menstrual irregular, o c&#225;ncer de la mama o del &#250;tero.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a X del embarazo por la FDA. Esta medicina puede causar defectos de nacimiento. <b>No use esta medicina si est&#225; embarazada.</b> D&#237;gale de inmediato a su m&#233;dico si termina embarazada durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las hormonas en esta medicina pueden pasar a la leche materna y le pueden hacer da&#241;o al beb&#233; que est&#225; mamando. Esta medicina tambi&#233;n puede disminuir la producci&#243;n de leche. No la use si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Drospirenone puede elevar los niveles de potasio en su sangre. Otras condiciones m&#233;dicas tambi&#233;n pueden afectar los niveles de potasio, que incluyen enfermedad del h&#237;gado, del ri&#241;&#243;n, y problemas de la gl&#225;ndula adrenal. Antes de usar drospirenone and ethinyl estradiol, d&#237;gale a su m&#233;dico si usted tiene alguna de estas condiciones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina exactamente como lo indique su m&#233;dico. No tome la medicina en cantidad m&#225;s grande, o por m&#225;s tiempo que le recomend&#243; su m&#233;dico. Tome la primera pastilla del paquete el primer d&#237;a de su periodo o el primer domingo despu&#233;s que su per&#237;odo empiece (siga las instrucciones de su m&#233;dico).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome una pastilla todos los d&#237;as, no m&#225;s de 24 horas de su dosis anterior. Cuando el paquete se acabe, empiece uno nuevo el d&#237;a siguiente. Vuelva a llenar su receta antes de que se quede sin medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Sangrado inter menstrual puede ocurrir, especialmente durante los primeros 3 meses. Consulte con su medico si el sangrado es continuo o es pesado (mucho).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted necesita alg&#250;n tipo de prueba m&#233;dica o cirug&#237;a, o si necesita guardar cama, quiz&#225;s necesite dejar de tomar esta medicina por un tiempo corto. Informe a cualquier medico o cirujano que lo trata que usted est&#225; tomando pastillas anticonceptivas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su medico querr&#225; verla con regularidad mientras usted est&#225; tomando esta medicina. No deje pasar ninguna cita m&#233;dica. Exam&#237;nese los senos mensualmente para chequear por bultos mientras est&#233; tomando drospirenone and ethinyl estradiol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde esta medicina a temperatura ambiente fuera del calor y humedad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Olvidarse de tomar una pastilla aumenta el riesgo de quedar embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si deja de tomar una pastilla "activa"</b>tome la dosis tan pronto se acuerde o tome 2 pastillas al mismo tiempo cuando tome la siguiente dosis regularmente programada. No necesita usar otro control de la natalidad de respaldo..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si deja de tomar 2 pastillas "activas" seguidas la primera o secunda semana</b>tome 2 pastillas cada uno de los dos d&#237;as a seguir de su horario regular (la dosis olvidad m&#225;s la dosis de su horario normal por dos d&#237;as seguidos). Use otra forma de respaldo para control de la natalidad por lo menos 7 d&#237;as despu&#233;s de haberse olvidad de tomar las pastillas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si deja de tomar 2 pastillas "activas" seguidas la tercera semana, o si deja de tomar 3 pastillas seguidas cualquiera de las primeras 3 semanas</b>, bote el paquete y empiece uno nuevo el mismo d&#237;a si usted est&#225; acostumbrada a empezar el D&#237;a 1. Si usted est&#225; acostumbrada a empezar el domingo, siga tomando una pastilla cada d&#237;a hasta el domingo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El domingo, bote lo que queda del paquete y empiece a usar uno nuevo ese d&#237;a. Quiz&#225;s no tenga su periodo menstrual ese mes, pero eso se espera. Si su periodo menstrual no ocurre por dos meses seguidos, llame a su m&#233;dico ya que puede estar embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted deja de tomar una pastilla "recordadora" la cuarta semana, olvidese de la dosis y tome la dosis siguiente como indicado.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si deja de tomar una pastilla, puede quedar embarazada si tiene relaciones sexuales en los 7 d&#237;as a seguir de la dosis olvidada. Usted DEBE usar otro m&#233;todo anticonceptivo de respaldo para control de la natalidad (el cond&#243;n o espermicida) durante los 7 d&#237;as.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si piensa que ha usado demasiado de esta medicina. S&#237;ntomas de una sobredosis pueden incluir nausea, v&#243;mito, o sangrado vaginal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No fume mientras est&#233; tomando esta medicina, en particular si es mayor de 35 a&#241;os. Fumar puede aumentar su riesgo de co&#225;gulos de sangre, accidente cerebrovascular, o ataques al coraz&#243;n causados por las pastillas anticonceptivas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Drospirenone and ethinyl estradiol <b>no</b> la proteger&#225;n de las enfermedades  transmitidas por el sexo--que incluyen el VIH o el SIDA. Uso del cond&#243;n es la &#250;nica manera de protegerse contra estas enfermedades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> urticaria, dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de tomar esta medicina y llame a su medico si usted nota cualquiera de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">entumecimiento o debilidad s&#250;bitos, confusi&#243;n, dolor detr&#225;s de los ojos, problemas con su visi&#243;n, palabras, o equilibrio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de peso, dolor propagando al brazo u hombro, n&#225;usea, sudor, sensaci&#243;n de enfermedad general; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor del est&#243;mago, perdida de apetito, orina oscura, heces de color arcilla, ictericia (piel u ojos amarillos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en el patr&#243;n o intensidad de la migra&#241;a;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor estomacal, fiebre baja, perdida del apetito, ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">bulto de la mama; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas de depresi&#243;n (problemas para dormir, debilidad, cambio del humor).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, sensibilidad, o hinchaz&#243;n de las mamas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pecas o oscurecimiento de piel de la cara, aumento de cabello o perdida de cabello;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en peso o apetito, hinchaz&#243;n de sus manos o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas con lentes de contacto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n o descarga vaginal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en su ciclo menstrual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a drospirenone and ethinyl estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Algunas drogas pueden disminuir la eficacia de drospirenone and ethinyl estradiol,</b> lo que puede resultar en embarazo. <b>Otras drogas pueden ser perjudicadas por drospirenone and ethinyl estradiol.</b> Antes de usar esta medicina, d&#237;gale a su m&#233;dico acerca de las medicinas que use, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y los drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin antes hablar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de drospirenone and ethinyl estradiol.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
