<html><head><title>docosanol topical</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>docosanol topical</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Abreva</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las &#250;lceras bucales son contagiosas antes, durante y despu&#233;s de un brote o cuando las ampollas aparecen.  Las personas que padecen &#250;lceras bucales deben evitar tener contacto f&#237;sico o &#237;ntimo, as&#237; como besar, cuando tengan un brote.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No comparta el docosanol topical con nadie. Compartirlo puede esparcir la infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite aplicar esta medicina en los ojos o en la boca.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol topical es un medicamento antiviral usado para tratar las infecciones de &#250;lceras bucales causadas por el virus herpes simplex. El docosanol limita el tiempo de cura y el tiempo de aparici&#243;n de los s&#237;ntomas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol topical se usa para tratar las &#250;lceras en cara y los labios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a de medicamentos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qui&#233;n no debe usar docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar docosanol topical, d&#237;gale a su doctor si tiene cualquier otro tipo de trastornos m&#233;dicos o si usa otros medicamentos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La FDA no ha evaluado formalmente los efectos del docosanol topical usado durante el embarazo. <b>No</b>use este medicamento sin antes consultar a su doctor si est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tampoco se sabe si el docosanol topical se infiltra a trav&#233;s de la leche materna. No use docosanol topical sin antes consultar a su doctor si est&#225; amamantando a un beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol topical no ha sido aprobado para uso en ni&#241;os menores de 12 a&#241;os de edad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo aplicar el docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use el docosanol exactamente como se lo indique su doctor. Si no entiende estas instrucciones, pida explicaci&#243;n a su farmac&#233;utico, enfermera o m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">L&#225;vese las manos antes y despu&#233;s de aplicar el docosanol topical.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol topical se debe aplicar al primer signo de una &#250;lcera bucal, tal como al sentir picaz&#243;n, rubor, una protuberancia o picor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol topical es una crema suave y blanca que seca sin dejar color.  No pica o escuece y tampoco tiene olor o sabor medicinal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Qu&#237;tese el maquillaje antes de aplicar el docosanol topical. Aplique suficiente cantidad de docosanol topical para cubrir completamente la &#250;lcera o la ampolla esparci&#233;ndolo suave y completamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El docosanol topical se suele aplicar cinco veces diarias hasta curar el problema.  Deje de usar docosanol topical y consulte a su doctor si la &#250;lcera bucal empeora o si las &#250;lceras no curan en un periodo de 10 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si en cualquier momento, se quita el medicamento accidentalmente, vu&#233;lvalo a aplicar lo antes posible.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los cosm&#233;ticos, tales como los l&#225;pices labiales, pueden aplicarse sobre el docosanol topical. Sin embargo, use un aplicador distinto, tal como una bolita de algod&#243;n para aplicar los cosm&#233;ticos sobre una &#250;lcera bucal no curada con el fin de evitar propagar la infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No comparta el docosanol topical con nadie. Compartirlo puede esparcir la infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite aplicar esta medicina en los ojos o en la boca.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde el docosanol topical a temperatura ambiente, lejos de la humedad y el calor. No lo congele.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; ocurre si omito una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aplique la dosis que omiti&#243; tan pronto se acuerde, seguidamente, vuelva a aplicar la siguiente dosis normal. No importa si se reduce el intervalo de tiempo de aplicaci&#243;n de tales dosis.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si ocurre una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No es probable que ocurra una sobredosis de este medicamento. Si sospecha que ha ocurrido una sobredosis de docosanol topical, llame a una sala de emergencia o a un centro de toxicolog&#237;a para que lo asesoren.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar al usar docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las &#250;lceras bucales son contagiosas antes, durante y despu&#233;s de un brote o cuando las ampollas aparecen.  Las personas que padecen &#250;lceras bucales deben evitar tener contacto f&#237;sico o &#237;ntimo, as&#237; como besar, cuando tengan un brote.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los cosm&#233;ticos, tales como los l&#225;pices labiales, pueden aplicarse sobre el docosanol topical. Sin embargo, use un aplicador distinto, tal como una bolita de algod&#243;n para aplicar los cosm&#233;ticos sobre una &#250;lcera bucal no curada con el fin de evitar propagar la infecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No comparta el docosanol topical con nadie. Compartirlo puede esparcir la infecci&#243;n.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios del docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se espera que ocurran efectos secundarios graves con el tratamiento de docosanol topical.  Si sospecha que ha ocurrido una reacci&#243;n al&#233;rgica (dificultad respiratoria; erupci&#243;n; urticaria; picor; inflamaci&#243;n de los labios, la lengua o la cara) busque atenci&#243;n m&#233;dica de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad suelen ocurrir con menor frecuencia. Se ha reportado casos de dolor de cabeza.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otros f&#225;rmacos pueden tener un efecto adverso con el docosanol topical?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si el docosanol topical interactuar&#225; con otros medicamentos. Notifique a su doctor y farmac&#233;utico el nombre de todas las medicinas que est&#233; usando, en especial otras recetas t&#243;picas y hable con su doctor y farmac&#233;utico antes de usar cualquier medicina prescrita o no prescrita durante el tratamiento con docosanol topical.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene informaci&#243;n impresa adicional para los profesionales de la salud sobre docosanol a su disposici&#243;n.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.07. Revisado: 1/16/2011. </p>
</body></html>
