<html><head><title>influenza virus vaccine (nasal)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>influenza virus vaccine (nasal)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">FluMist</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre la influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las personas con enfermedades menores, como el resfriado com&#250;n, pueden ser vacunadas. Aquellas personas con enfermedades mas serias o agudas o que tengan fiebre deber&#225;n esperar hasta que se recuperen antes de recibir la vacuna contra la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los virus que se usan en la vacuna contra la gripe en vaporizador nasal son virus vivos y pueden causar infecci&#243;n en las personas con el sistema inmune debilitado, como ocurre en personas con la enfermedad heredada del sistema inmune debilitado, VIH/SIDA (HIV/AIDS), algunos tipos de c&#225;ncer, y las personas que est&#225;n recibiendo radiaci&#243;n o quimioterapia contra el c&#225;ncer. Estas personas no deben recibir la vacuna contra la gripe en vaporizador nasal. Los familiares de casa de las personas con problemas del sistema inmune tampoco deben recibir la vacuna contra la gripe en vaporizador nasal a menos que puedan evitar completamente un contacto directo (ejemplo: vivir en la misma casa) por un m&#237;nimo de 21 d&#237;as para evitar la posible transferencia del virus.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es la influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El virus de la gripe ("flu") es una enfermedad grave causada por un virus. El virus de la gripe se pasa de una persona con la infecci&#243;n a la nariz y garganta de otros. La vacuna contra la gripe en vaporizador nasal expone a la persona a una peque&#241;a dosis del virus activo y hace que el cuerpo desarrolle defensas contra la enfermedad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La infecci&#243;n del virus de la gripe puede causar fiebre, tos, dolor de garganta, dolor de cabeza, escalofr&#237;os, y dolores musculares. Cualquier persona puede adquirir la gripe. La mayor&#237;a de personas est&#225;n enfermas con la gripe por unos pocos d&#237;as, pero otras se enferman mucho m&#225;s y tal vez necesiten ser hospitalizadas. La gripe causa miles de muertes cada a&#241;o, la mayor&#237;a ocurre en los ancianos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna contra la gripe por v&#237;a nasal (por la nariz) es recomendada para los ni&#241;os y adultos sanos (de 5 a 49 a&#241;os de edad).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna contra el virus de la gripe puede ayudarle a evitar la enfermedad. Muchas m&#225;s personas tendr&#237;an la enfermedad si no existiera la vacuna.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de recibir la influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La persona que alguna vez haya tenido una reacci&#243;n al&#233;rgica de gravedad a los huevos o despu&#233;s de haber recibido una dosis de la vacuna contra la gripe no debe recibir otra dosis. Cualquier persona con historial m&#233;dico del s&#237;ndrome de Guillain-Barre (GBS) no debe recibir la vacuna contra la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar la vacuna contra la gripe en vaporizador nasal, hable con su m&#233;dico si sufre de</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un problema al respirar o respiratorio, como el asma;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">de diabetes u otro problema metab&#243;lico;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de la sangre; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">supresi&#243;n del sistema inmune debido a un desorden, enfermedad, o medicamento o vive en la misma casa con una persona con supresi&#243;n del sistema inmune.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda usar la vacuna contra la gripe en nebulizador nasal, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las personas con enfermedades menores, como el resfriado com&#250;n, pueden ser vacunadas. Aquellas personas con enfermedades mas serias o agudas o que tengan fiebre deber&#225;n esperar hasta que se recuperen antes de recibir la vacuna contra la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna en vaporizador nasal contra el virus de la gripe se encuentra clasificada por la FDA en la categor&#237;a C de Riesgos a la Gestaci&#243;n. Esto significa que no se conoce si da&#241;ar&#225; al beb&#233; nonato. La vacuna contra la gripe en nebulizador nasal no se recomienda para uso en las mujeres embarazadas. No use la vacuna, en vaporizador nasal, contra la gripe sin primero hablar con su m&#233;dico si est&#225; embarazada. Si necesita la vacuna contra el virus de la gripe durante su embarazo, su m&#233;dico puede recomendarle el uso de la vacuna en inyecci&#243;n la cual puede ser recibida por las mujeres embarazadas despu&#233;s del primer trimestre del embarazo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si la vacuna contra el virus de la gripe pasa a la leche materna y si afectar&#225; al beb&#233; que est&#225; lactando. No reciba la vacuna contra el virus de la gripe sin antes hablar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna contra el virus de la gripe no debe usarse en ni&#241;os o adolescentes (menores de los 18 a&#241;os de edad) que est&#225;n tomando aspirina. El virus de la gripe y la aspirina aumentan el riesgo del s&#237;ndrome de Reye, una enfermedad muy rara pero que puede causar la muerte, en los ni&#241;os.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo recibir la  influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico, enfermera, o un profesional del cuidado de la salud le dar&#225; la vacuna contra el virus de la influenza en forma de vaporizador nasal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La mayor&#237;a de las personas necesita s&#243;lo una dosis cada a&#241;o para evitar la gripe. Algunos ni&#241;os que reciben la vacuna contra la gripe por primera vez tal vez necesiten 2 dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La mejor &#233;poca de recibir la vacuna contra la gripe es en Octubre o Noviembre. Ya que la temporada de la gripe llega a cumbre entre los meses de Enero a Marzo, vacunarse en Diciembre, o mas tarde puede ofrecer beneficio la mayor&#237;a de a&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los virus que se usan en la vacuna contra la gripe en vaporizador nasal son virus vivos y pueden causar infecci&#243;n en las personas con el sistema inmune debilitado, como ocurre en personas con la enfermedad heredada del sistema inmune debilitado, VIH/SIDA (HIV/AIDS), algunos tipos de c&#225;ncer, y las personas que est&#225;n recibiendo radiaci&#243;n o quimioterapia contra el c&#225;ncer. Estas personas no deben recibir la vacuna contra la gripe en vaporizador nasal. Los familiares de casa de las personas con problemas del sistema inmune tampoco deben recibir la vacuna contra la gripe en vaporizador nasal a menos que puedan evitar completamente un contacto directo (ejemplo: vivir en la misma casa) por un m&#237;nimo de 21 d&#237;as para evitar la posible transferencia del virus.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que generalmente se recibe una dosis de la vacuna, dejar de tomar una dosis no debe ocurrir.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se cree probable que ocurra una sobredosis con la vacuna contra la gripe.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar antes o despu&#233;s de recibir la influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No existen restricciones sobre la comidas, bebidas, o actividades a hacer despu&#233;s de vacunarse con la vacuna contra el virus de la gripe a menos que el profesional del cuidado de su salud le indique algo diferente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de la influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adquirir la gripe es mucho m&#225;s peligroso que recibir la vacuna contra la gripe. Sin embargo, una vacuna, como cualquier medicina, es capaz de causar problemas de gravedad, as&#237; como una reacci&#243;n al&#233;rgica de gravedad. El riesgo de que la vacuna contra la gripe cause da&#241;o de gravedad, o la muerte, es extremamente peque&#241;o.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o comun&#237;quese con su m&#233;dico de inmediato si nota alguno de los siguientes efectos secundarios, raros pero de gravedad, provenientes de la vacuna contra la gripe:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica de gravedad que incluye hinchaz&#243;n de los labios, lengua, o cara; dificultad al respirar; cierre de la garganta; ronchas; palidez; debilidad; mareo; o latido r&#225;pido del coraz&#243;n dentro de los pocos minutos despu&#233;s o pocas horas de haber recibido una dosis; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">el s&#237;ndrome de Guillain-Barre (GBS) (dolor muscular, debilidad, o par&#225;lisis) (muy raro).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad son m&#225;s probables de ocurrir. Hable con su m&#233;dico si nota:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre baja;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cansancio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolores musculares o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">congesti&#243;n nasal o dolor de garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a la influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los medicamentos antivirales que se usan para el tratamiento de la gripe [ej., oseltamivir (Tamiflu), zanamivir (Relenza)] no se deben usar por 48 horas antes o 2 semanas despu&#233;s de una dosis de la vacuna, por vaporizador nasal, contra el virus de la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros medicamentos por v&#237;a nasal no deben usarse al mismo tiempo que usa el vaporizador nasal con la vacuna contra el virus de la gripe, a menos que su m&#233;dico le indique algo diferente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Hable con su m&#233;dico antes de recibir la vacuna contra la gripe si usted est&#225; tomando alguno de los medicamentos que puede afectar el sistema inmune:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un medicamento estenoide oral o en inyecci&#243;n, como betamethasone (Celestone), cortisone (Cortone), dexamethasone (Decadron, Dexone), hydrocortisone (Cortef, Hydrocortone), methylprednisolone (Medrol), prednisolone (Prelone, Pediapred), prednisone (Orasone, Deltasone, otras), o triamcinolone (Aristocort);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un esteroide inhalado o nasal, como beclomethasone (Qvar, Beclovent, Beconase, Vanceril, Vancenase), budesonide (Pulmicort, Rhinocort), flunisolide (Aerobid, Nasalide, Nasarel), fluticasone (Flovent, Flonase), mometasone (Nasonex), o triamcinolone (Azmacort, Nasacort);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tratamiento del c&#225;ncer con quimioterapia (medicamento), radiaci&#243;n, o rayos-x;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">azathioprine (Imuran);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">basiliximab (Simulect);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Sandimmune, Neoral, Gengraf);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">etanercept (Enbrel);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">leflunomide (Arava);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">muromonab-CD3 (Orthoclone);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mycophenolate mofetil (CellCept);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sirolimus (Rapamune); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tacrolimus (Prograf).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otras drogas diferentes a las mencionadas aqu&#237; pueden tambi&#233;n tener interacciones con la vacuna contra el virus de la gripe. No reciba la vacuna contra la gripe sin primero hablar con su m&#233;dico si usted toma alguna medicina, ya sea recetada o no, incluyendo vitaminas, minerales, y los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico o farmac&#233;utico pueden tener m&#225;s informaci&#243;n o sugerir otras fuentes de informaci&#243;n relacionadas a la vacuna contra la gripe.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.03. Revisado: 1/16/2011. </p>
</body></html>
