<html><head><title>pegvisomant</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>pegvisomant</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Somavert</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tap&#243;n de la botella de Somavert contiene l&#225;tex. No use este producto sin antes hablar con su m&#233;dico si sufre de alergia al l&#225;tex.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico le pedir&#225; que se someta a pruebas de sangre y/o otras evaluaciones m&#233;dicas durante su tratamiento con pegvisomant para vigilar su progreso y los efectos secundarios. Es muy importante vigilar la funci&#243;n del h&#237;gado y el factor del crecimiento tipo insulina (IGF-I) con pruebas de sangre a horario establecido.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pegvisomant es una prote&#237;na fabricada similar to la hormona humana del crecimiento (GH). Pegvisomant se ata al mismo receptor en el cuerpo que lo hace la hormona del crecimiento, y bloquea los efectos de la hormona del crecimiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pegvisomant se usa en el tratamiento de la acromegalia (un trastorno de agrandamiento causado por mucha hormona del crecimiento).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pegvisomant tambi&#233;n puede usarse para fines diferentes a los mencionados en est&#225; gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar pegvisomant, d&#237;gale a su m&#233;dico si usted</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sufre de una alergia a pegvisomant, a otro producto de hormona del crecimiento, o al l&#225;tex (el tap&#243;n de la botellita de Somavert contiene l&#225;tex);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene un tumor que produce hormona del crecimiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sufre de diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sufre de problemas del h&#237;gado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">est&#225; tomando un medicamento narc&#243;tico para el dolor o la tos as&#237; como codeine (Tylenol #3, otras), hydrocodone (Vicodin, Lorcet, otras), oxycodone (Percocet, otras), morphine (MS Contin, MSIR, OxyContin, otras), fentanyl (Duragesic, otras), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s no pueda tomar pegvisomant o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pegvisomant est&#225; clasificado por la FDA en la categor&#237;a B de Riesgos a la Gestaci&#243;n. Esto significa que no se anticipa que da&#241;e al beb&#233; nonato. No tome pegvisomant sin antes hablar con su m&#233;dico si est&#225; embarazada o podr&#237;a quedar embarazada durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si pegvisomant pasa a la leche materna. No tome pegvisomant sin antes hablar con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome pegvisomant exactamente como lo indique su m&#233;dico. Si no entiende estas instrucciones, p&#237;dale a su m&#233;dico, enfermera, o farmac&#233;utico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pegvisomant se inyecta por v&#237;a subcut&#225;nea (bajo la piel). El profesional del cuidado de su salud le dar&#225; instrucciones detalladas relacionadas a como ponerse la inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El polvo de pegvisomant debe ser mezclado con el agua est&#233;ril para inyecci&#243;n que acompa&#241;a al producto antes de cada dosis. Las instrucciones relacionadas a la mezcla de la soluci&#243;n vienen incluidas con el producto. S&#237;galas detalladamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Por lo general, 1 mL del Sterile Water for Injection debe inyectarse en la botellita de pegvisomant, entregue el agua apuntado a la pared del vidrio de la botellita. Luego, suavemente gire la botellita entre las palmas de las manos para disolver el polvo. No sacuda la botellita. El agitar la botellita puede malograr las prote&#237;nas en el medicamento y disminuir su eficacia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de mezclar la soluci&#243;n, &#233;sta debe verse clara y libre de part&#237;culas.. Si la soluci&#243;n se ve turbia o tiene part&#237;culas, no la inyecte.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de mezclar la soluci&#243;n, el medicamento debe administrarse tan pronto sea posible, dentro de las 6 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Administre s&#243;lo una dosis de cada botellita. Bote la medicina que quede despu&#233;s de la administraci&#243;n de una dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tap&#243;n de la botella de Somavert contiene l&#225;tex. No use este producto, sin primero hablar con su m&#233;dico, si sufre de alergia al l&#225;tex.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico le pedir&#225; que se someta a pruebas de sangre u otras evaluaciones m&#233;dicas durante su tratamiento con pegvisomant para vigilar su progreso y los efectos secundarios. Es muy importante evaluar la funci&#243;n de su h&#237;gado y el factor de crecimiento tipo insulina (IGF-I) con pruebas de sangre en un horario regular establecido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde el pegvisomant sin mezclar en el refrigerador a temperaturas entre 36 y 46 grados Fahrenheit (de 2 a 8 grados Celsius).</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si se pasa una dosis de pegvisomant, deje de tomar esa dosis y pongase solamente la siguiente dosis regularmente programada el siguiente d&#237;a. No use doble dosis de este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o comun&#237;quese con su m&#233;dico de inmediato si sospecha una sobredosis de pegvisomant .</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de pegvisomant pueden incluir fatiga.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No existen restricciones de comida, bebidas, o actividades a hacer durante el tratamiento con pegvisomant a menos que el profesional del cuidado de su salud le diga algo diferente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si siente alguno de los efectos secundarios, poco comunes, pero de gravedad, deje de usar pegvisomant y busque atenci&#243;n m&#233;dica de emergencia o comun&#237;quese con su m&#233;dico de inmediato:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar; cierre de la garganta; hinchaz&#243;n de los labios, lengua, o cara; o ronchas); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del h&#237;gado (pueden descubrirse con las pruebas de sangre o los s&#237;ntomas de piel u ojos amarillos, v&#243;mito, dolor abdominal, fatiga inusual, perdida del apetito, picaz&#243;n, heces fecales de color arcilla, u orina oscura).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad pueden ser m&#225;s probables de ocurrir. Siga usando pegvisomant y hable con si m&#233;dico si siente</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">molestia en el lugar de la inyecci&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas semejantes a la influenza</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea o diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">retenci&#243;n de l&#237;quido o leve subida de peso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios no mencionados aqu&#237; tambi&#233;n pueden ocurrir. Hable con su m&#233;dico acerca de cualquier efecto secundario que le parezca inusual o le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a pegvisomant?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar pegvisomant, d&#237;gale a su m&#233;dico si usted est&#225; tomando alguna de las medicinas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insulin;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cualquier medicina que tome por v&#237;a oral para el tratamiento de la diabetes as&#237; como glyburide (Diabeta, Glynase, Micronase), glipizide (Glucotrol), glimepiride (Amaryl), rosiglitazone (Avandia), pioglitazone (Actos), y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un medicamento narc&#243;tico para el dolor o la tos as&#237; como codeine (Tylenol #3, otras), hydrocodone (Vicodin, Lorcet, otras), oxycodone (Percocet, otras), morphine (MS Contin, MSIR, OxyContin, otras), fentanyl (Duragesic, otras), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Quiz&#225;s usted no pueda usar pegvisomant, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante su tratamiento si est&#225; tomando alguna de las  medicinas mencionadas anteriormente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otras drogas no mencionadas aqu&#237; tambi&#233;n pueden tener interacciones con pegvisomant. Hable con su m&#233;dico y farmac&#233;utico antes de tomar alguna medicina, ya sea recetada o no, incluyendo vitaminas, minerales, y los productos herbarios.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de pegvisomant preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.03. Revisado: 12/15/2010. </p>
</body></html>
