<html><head><title>enfuvirtide</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>enfuvirtide</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Fuzeon</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su m&#233;dico con relaci&#243;n a las actividades de alto riesgo como tener sexo sin protecci&#243;n, y el compartir agujas. Enfuvirtide no es una cura para el VIH/HIV o el SIDA/AIDS, y usted a&#250;n puede transmitir el virus a otros durante su terapia con este medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide es un medicamento antiviral. Est&#225; incluido en el grupo de medicinas que act&#250;an contra el virus de inmunodeficiencia humana (VIH/HIV) llamadas inhibidores de la fusi&#243;n. Enfuvirtide bloquea la habilidad del VIH/HIV a unirse a las c&#233;lulas de CD4 en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide se usa en combinaci&#243;n con otras medicinas en el tratamiento del VIH/HIV, el cual causa el s&#237;ndrome de inmunodeficiencia adquirida (SIDA/AIDS). Enfuvirtide no es una cura para el VIH/HIV o el SIDA/AIDS.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide puede tambi&#233;n usarse para fines distintos a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de usar enfuvirtide, d&#237;gale a su m&#233;dico si usted tiene cualquier otro problema m&#233;dico, si sufre de alergias, o si toma otras medicinas, ya sean recetadas o no, incluyendo los productos herbarios. Quiz&#225;s no pueda usar enfuvirtide, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide est&#225; clasificado por la FDA en la categor&#237;a B de Riesgos a la Gestaci&#243;n.  Esto significa que no se espera que da&#241;e al beb&#233; nonato. No use enfuvirtide sin antes hablar con su m&#233;dico si est&#225; embarazada o podr&#237;a quedar embarazada durante su tratamiento. Es muy importante tratar el VIH/ HIV, y SIDA/AIDS durante el embarazo para reducir el riesgo de infectar a su beb&#233;. Hable con su m&#233;dico acerca de sus opciones de tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si enfuvirtide pasa a la leche materna y el efecto que pueda tener en el bebe que est&#225; lactando. Para evitar la transmisi&#243;n del virus a los beb&#233;s no infectados, se recomienda que las madres con resultados positivos de la prueba del VIH no amamanten a sus beb&#233;s.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use enfuvirtide exactamente como lo indique su m&#233;dico. Si no entiende estas instrucciones, p&#237;dale a su farmac&#233;utico, enfermera, o m&#233;dico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide se inyecta por v&#237;a subcut&#225;nea (bajo la piel). El profesional del cuidado de su salud le dar&#225; instrucciones detalladas sobre como administrarse la inyecci&#243;n. La inyecci&#243;n de enfuvirtide no debe administrarse por v&#237;a intravenosa (en la vena) o intramuscular (en el m&#250;sculo) ..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide se usa por lo general dos veces al d&#237;a. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cada botellita de enfuvirtide est&#225; dise&#241;ada para s&#243;lo usarse una vez.. Ambas dosis diarias de enfuvirtide pueden mezclarse al mismo tiempo. Despu&#233;s de mezclar enfuvirtide, la puede guardar en la botellita hasta 24 horas en el refrigerador. No guarde el enfuvirtide mezclado en la jeringa. Antes de usar el enfuvirtide que a estado guardado en el refrigerador, deje que llegue a temperatura ambiente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Lavese las manos antes de mezclar o inyectarse el medicamento. Despu&#233;s de lavarse las manos, no toque nada, excepto la medicina y los utensilios de preparaci&#243;n, y el &#225;rea alrededor de la inyecci&#243;n. No toque la aguja al agarrar la jeringa. Si accidentalmente toca la aguja, empiece todo el proceso de nuevo con una jeringa nueva. No inyecte el medicamento con la aguja que toc&#243;. No toque la superficie del frasco despu&#233;s de haberla limpiado con el alcohol, si accidentalmente la toca, vuelva a limpiarla con alcohol.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El polvo de enfuvirtide debe prepararse con el agua est&#233;ril que viene incluida antes de inyectarse. Nunca use agua potable o cualquier l&#237;quido que no sea el agua est&#233;ril que viene con la inyecci&#243;n para mezclarla.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No sacuda la botellita de enfuvirtide despu&#233;s de a&#241;adir el agua est&#233;ril para inyecci&#243;n. La medicina puede mezclarse con peque&#241;os golpecitos al lado de la botellita por unos 10 segundos despu&#233;s de a&#241;adir el agua, luego le pueda dar vueltas suavemente entre las palmas de las manos para apresurar la mezcla. Despu&#233;s de la mezcla, deje que la soluci&#243;n sola se disuelva completamente. El tiempo que toma para que el medicamento est&#233; completamente disuelto, desde los primeros golpecitos la lado de la botella, puede demorarse hasta 45 minutes para que est&#233; completamente disuelta. Con suavidad , entre las manos, gire la botellita para reducir el tiempo que tome mezclarse. Cuando est&#233; completamente disuelto, el l&#237;quido debe verse claro y libre de espuma, burbujas, y part&#237;culas..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No mezcle otras medicinas en la misma jeringa que mezcla enfuvirtide.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No inyecte ning&#250;n enfuvirtide que tenga mal color, est&#233; espumoso, o que tenga part&#237;culas o burbujas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Enfuvirtide puede inyectarse en la parte superior del brazo, de la pierna, o est&#243;mago. Cambie el lugar de la inyecci&#243;n como lo indique su m&#233;dico. No lo inyecte en lugares que tengan protuberancias, bultos, u otros efectos de inyecciones previas, nevo, cicatriz, moretones, el ombligo, o regiones que puedan irritarse por el uso la correa, o el cintur&#243;n de la ropa.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Bote todas las agujas y jeringas en un contenido apropiado, que resista las punzadas de las agujas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico tal vez le pida que usted se someta a pruebas de sangre u otras evaluaciones m&#233;dicas durante su tratamiento con enfuvirtide para evaluar su progreso y los efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No cambie su dosis o deje de usar enfuvirtide sin antes hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El tratamiento contra el VIH/SIDA casi siempre necesita del uso de dos o m&#225;s drogas. Si usted necesita dejar de tomar una de las medicinas que est&#225; tomando contra el VIH, deber&#225; dejar de tomar todas hasta que pueda hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde la soluci&#243;n sin mezclar de enfuvirtide a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de usar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use la dosis pasada tan pronto se de cuenta. Sin embargo, si ya es casi la hora para su pr&#243;xima dosis regularmente programada, espere y tome la siguiente dosis como indicado. <b>No</b>  tome doble dosis de este medicamento a menos que su m&#233;dico le indique algo diferente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si uso una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de enfuvirtide no son conocidos.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su m&#233;dico con relaci&#243;n a las actividades de alto riesgo como tener sexo sin protecci&#243;n, y el compartir agujas. Enfuvirtide no es una cura para el VIH/HIV o el SIDA/AIDS, y usted aun puede transmitir el virus a otros durante su terapia con este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado al conducir o al operar maquinaria. Enfuvirtide puede causar mareo. Si siente mareo, evite estas actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si nota alguno de los siguientes efectos secundarios de gravedad provenientes de enfuvirtide, busque atenci&#243;n m&#233;dica de emergencia o comuniquese con su m&#233;dico de inmediato:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n al&#233;rgica (dificultad al respirar; cierre de la garganta; hinchaz&#243;n de los labios, lengua, o cara; ronchas; fiebre con v&#243;mito y sarpullido de la piel; sangre en la orina; o hinchaz&#243;n de los pies);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos con fiebre, respiraci&#243;n r&#225;pida, o falta de aire al respirar (puede indicar neumon&#237;a); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una reacci&#243;n grave o larga a la inyecci&#243;n (por m&#225;s de 7 d&#237;as).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad son m&#225;s probables de ocurrir. Av&#237;sele a su m&#233;dico si nota:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reacci&#243;n en el lugar de la inyecci&#243;n as&#237; como picaz&#243;n, hinchaz&#243;n, enrojecimiento, dolor o adolorido, endurecimiento de la piel, o bultos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o entumecimiento en los pies o piernas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad o perdida de fuerza muscular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">insomnio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">depresi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estre&#241;imiento; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del p&#225;ncreas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios no mencionados aqu&#237; tambi&#233;n pueden ocurrir. Hable con su m&#233;dico acerca de cualquier efecto secundario que le parezca inusual o que le cause molestia.  Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a enfuvirtide?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conocen de interacciones de enfuvirtide con otras drogas. Hable con su m&#233;dico y farmac&#233;utico antes de tomar alguna medicina, ya sea recetada o no, incluyendo los productos herbarios, durante su tratamiento con enfuvirtide.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de enfuvirtide preparada para el uso de los profesionales de la salud que usted puede leer.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.04. Revisado: 12/15/2010. </p>
</body></html>
