<html><head><title>tadalafil</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>tadalafil</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Adcirca, Cialis</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informacion m&#225;s importante que debo saber sobre tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome tadalafil si es al&#233;rgico a &#233;ste, o si usted est&#225; usando tambi&#233;n un nitrato para el dolor del pecho o problemas del coraz&#243;n, que incluye nitroglycerin (Nitrostat, Nitrolingual, Nitro-Dur, Nitro-Bid, Minitran, Deponit, Transderm-Nitro), isosorbide dinitrate (Dilatrate-SR, Isordil, Sorbitrate), y isosorbide mononitrate (Imdur, ISMO, Monoket), o drogas para recreo, como amyl nitrate o nitrito ("poppers").  Tomar tadalafil con un nitrato puede causar que la presi&#243;n arterial baje a nivel de peligro, haciendo que se desmayo, tenga un accidente cerebrovascular, o ataques al coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si durante la actividad del sexo, usted nota mareo o nausea, o tiene dolor, entumecimiento, o hormigueo en su pecho, brazos, cuello, o mand&#237;bula pare de hacer la actividad y llame de inmediato a su m&#233;dico. Le puede estar ocurriendo un efecto secundario de gravedad que causa tadalafil.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome tadalafil m&#225;s de una vez al d&#237;a. Permita que pasen 24 horas antes de usar otra dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico o busque atenci&#243;n m&#233;dica de emergencia si su erecci&#243;n es dolorosa o dura m&#225;s de 4 horas. La erecci&#243;n prolongada (priapismo) puede hacerle da&#241;o al pene.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tadalafil puede disminuir el flujo de sangre al nervio &#243;ptico del ojo, causando perdida de la visi&#243;n de forma s&#250;bita. Esto ha sucedido en un n&#250;mero peque&#241;o de personas que tomaron tadalafil, y que la mayor&#237;a tambi&#233;n ten&#237;an enfermedad del coraz&#243;n, diabetes, presi&#243;n arterial alta, colesterol elevado, o ciertas problemas del ojo preexistentes, y en las personas que fuman o tiene m&#225;s de 50 a&#241;os. No se entiende con claridad si tadalafil es la causa de perdida de la visi&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar tadalafil y busque atenci&#243;n m&#233;dica de emergencia si usted ha perdido la visi&#243;n de forma repentina.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tadalafil relaja los m&#250;sculos y aumenta el flujo de sangre a regiones particulares del cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tadalafil bajo el nombre de Cialis se usa en el tratamiento de la disfunci&#243;n er&#233;ctil (impotencia) en los hombres. Otra marce de tadalafil es Adcirca, la que se usa en el tratamiento de la hipertensi&#243;n arterial y mejora la capacidad de ejercicio en hombres y mujeres.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tadalafil puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome tadalafil si es al&#233;rgico a &#233;ste, o si usted est&#225; usando tambi&#233;n un nitrato para el dolor del pecho o problemas del coraz&#243;n, que incluye nitroglycerin (Nitrostat, Nitrolingual, Nitro-Dur, Nitro-Bid, Minitran, Deponit, Transderm-Nitro), isosorbide dinitrate (Dilatrate-SR, Isordil, Sorbitrate), y isosorbide mononitrate (Imdur, ISMO, Monoket), o drogas para recreo, como amyl nitrate o nitrito ("poppers").  Tomar tadalafil con un nitrato puede causar que la presi&#243;n arterial baje a nivel de peligro, haciendo que se desmayo, tenga un accidente cerebrovascular, o ataques al coraz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, usted quiz&#225;s necesite modificar su dosis de tadalafil o pruebas especiales:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del coraz&#243;n o problemas del ritmo cardiaco;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reciente ataque al coraz&#243;n (en los &#250;ltimos 90 d&#237;as);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial reciente (en los &#250;ltimos 6 meses) de accidente cerebrovascular o fallo card&#237;aco congestivo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">angina (dolor de pecho), presi&#243;n arterial alta o baja;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n (o si est&#225; recibiendo di&#225;lisis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de c&#233;lulas como anemia drepanoc&#237;tica, mieloma m&#250;ltiple, o leucemia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de sangrado como hemofilia;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">&#250;lcera de est&#243;mago;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">retinitis pigmentosa (una condici&#243;n heredada del ojo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una deformidad f&#237;sica del pene (como la enfermedad de Peyronie); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si le han dicho que usted no debe tener relaciones sexuales por razones de salud.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tadalafil puede disminuir el flujo de sangre al nervio &#243;ptico del ojo, causando perdida de la visi&#243;n de forma s&#250;bita. Esto ha sucedido en un numero peque&#241;o de personas que tomaron tadalafil, y que la mayor&#237;a tambi&#233;n ten&#237;an enfermedad del coraz&#243;n, diabetes, arterial alta, colesterol elevado, o algunos problemas del ojo preexistentes, y en las personas que fuman o tiene m&#225;s de 50 a&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se entiende con claridad si tadalafil es la causa de perdida de la visi&#243;n.<b>Deje de usar tadalafil y busque atenci&#243;n medica de emergencia si tiene perdida s&#250;bita de la visi&#243;n.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a B del embarazo por la FDA. No se espera que Tadalafil le cause da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si tadalafil pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use este medicamento sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tadalafil pueden tomarse con o sin comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cialis por lo general solamente se toma cuando se necesita justo antes de la actividad sexual.  Sin embargo, Cialis tambi&#233;n puede tomarse a diario (en dosis reducidas) sin importar cuando se tenga actividad sexual.  Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cialis puede ayudar a tener una erecci&#243;n cuando ocurra la estimulaci&#243;n sexual. Una erecci&#243;n no ocurrir&#225; porque toma la pastilla. Siga las instrucciones de su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Adcirca por lo general se toma una vez al d&#237;a.   Siga las instrucciones de su m&#233;dico.  <b>No tome Cialis para la disfunci&#243;n er&#233;ctil si usted est&#225; tomando Adcirca para la hipertensi&#243;n arterial pulmonar.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome tadalafil m&#225;s de una vez al d&#237;a. Permita que pasen 24 hora antes de usar la siguiente dosis.  Si toma la medicina a diario, t&#243;mela a la misma hora cada d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Comun&#237;quese con su m&#233;dico o busque atenci&#243;n m&#233;dica de emergencia si su erecci&#243;n es dolorosa o dura m&#225;s de 4 horas. Una erecci&#243;n prolongada (priapismo) le puede hacer da&#241;o al pene.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted toma tadalafil cada d&#237;a y usted pierde una dosis, tome la dosis pasada tan pronto se acuerde.  S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No </b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir dolor de pecho, n&#225;usea, latido cardiaco irregular, y sensaci&#243;n de desvanecimiento o desmayo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Beber alcohol puede aumentar ciertos efectos secundarios de tadalafil.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden tener interacciones con tadalafil. Hable con su m&#233;dico acerca del uso de los productos a base de toronja. No aumente o disminuya la cantidad de productos a base de toronja en su dieta sin primero hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso de otras medicinas para el tratamiento de la disfunci&#243;n er&#233;ctil, como sildenafil (Viagra) o vardenafil (Levitra) mientras est&#233; tomando tadalafil.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si durante la actividad del sexo, usted nota mareo, nausea, o tiene dolor, entumecimiento, o cosquilleo en su pecho, brazos, cuello, o quijada, pare de hacer la actividad y llame de inmediato a su m&#233;dico. Le puede estar ocurriendo un efecto secundario de gravedad que causa tadalafil.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar tadalafil y llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en su visi&#243;n o perdida s&#250;bita de la visi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">zumbido en sus o&#237;dos, o perdida s&#250;bita del o&#237;r;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, sentirse enfermo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco irregular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">falta de aire al respirar, hinchaz&#243;n de sus manos, tobillos, o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensaci&#243;n de desvanecimiento, desmayo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">erecci&#243;n del pene que duele o que dura 4 horas o m&#225;s.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rojez o calentamiento en su cara, cuello, o pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas de resfriado como nariz tupida, estornudo, dolor de garganta.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">olvidos frecuentes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, malestar estomacal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular, dolor de espalda.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a tadalafil?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar tadalafil, <b>d&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use para la disfunci&#243;n er&#233;ctil</b>, o si usted est&#225; usando alguna de las medicinas a seguir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifabutin (Mycobutin), rifampin (Rifadin, Rimactane), o rifapentine (Priftin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibiotico como clarithromycin (Biaxin), dalfopristin/quinupristin (Synercid), erythromycin (E.E.S., EryPed, Ery-Tab, Erythrocin), o telithromycin (Ketek);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina antif&#250;ngica como itraconazole (Sporanox), fluconazole (Diflucan), itraconazole (Sporanox), ketoconazole (Extina, Xolegal, Ketozole, Nizoral), o voriconazole (Vfend);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como nefazodone;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un barbit&#250;rico como phenobarbital (Solfoton);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">drogas para el tratamiento de la presi&#243;n arterial alta o para un trastorno de la pr&#243;stata, como alfuzosin (Uroxatral), doxazosin (Cardura), prazosin (Minipress), terazosin (Hytrin), tamsulosin (Flomax);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para el coraz&#243;n o la presi&#243;n arterial como diltiazem (Cardizem, Dilacor, Tiazac), nicardipine (Cardene), quinidine (Quinaglute, Quinidex, Quin-Release), o verapamil (Calan, Covera, Isoptin, Verelan);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el tratamiento del VIH o SIDA como darunavir (Prezista), efavirenz (Sustiva), etravirine (Intelence), lopinavir and ritonavir (Kaletra), nevirapine (Viramune), fosamprenavir (Lexiva), indinavir (Crixivan), ritonavir (Norvir), y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para las convulsiones como carbamazepine (Tegretol), phenytoin (Dilantin), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con tadalafil. D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de tadalafil.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 6.02. Revisado: 12/15/2010. </p>
</body></html>
