<html><head><title>miglustat</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>miglustat</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Zavesca</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Problemas de los nervios as&#237; como adormecimiento, cosquilleo, y temblores (sacudidas) de las manos han sido reportados por algunas de las personas que han tomado miglustat. Comun&#237;quese con su m&#233;dico de inmediato si nota adormecimiento, cosquilleo, y temblores (sacudidas) de las manos nuevas o que empeoran.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Miglustat puede reducir la formaci&#243;n de la prote&#237;na glucosilceramida en el cuerpo. Las personas con la enfermedad de Gaucher de tipo 1 (un desorden obtenido por herencia) no tienen una enzima para la descomposici&#243;n de glucosilceramida en el cuerpo. Por lo cual, &#233;ste puede acumularse en los tejidos del cuerpo y causar problemas. La enfermedad de Gaucher sin tratamiento puede causar anemia (bajo n&#250;mero de gl&#243;bulos rojos en la sangre), trombocitopenia (bajo n&#250;mero de plaquetas en la sangre), enfermedad de los huesos, hepatomegalia (agrandamiento del h&#237;gado), o esplenomegalia (agrandamiento del bazo).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Miglustat se usa en el tratamiento de la enfermedad moderada de Gaucher tipo 1 en las personas que no pueden recibir terapia de reemplazo de la enzima..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Miglustat tambi&#233;n puede usarse para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar miglustat, d&#237;gale a su m&#233;dico si usted tiene problemas del ri&#241;&#243;n, alguna otra condici&#243;n m&#233;dica, o si toma cualquier otra medicina.. Quiz&#225;s usted no pueda tomar miglustat, o tal vez necesite una modificaci&#243;n en su dosis o un control especial durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Miglustat est&#225; clasificado por la FDA en la categor&#237;a X de Riesgos a la Gestaci&#243;n. Esto significa que se sabe que miglustat causa defectos de nacimiento al beb&#233; nonato. <b>No </b> tome miglustat sin primero hablar con su m&#233;dico si est&#225; embarazada o podr&#237;a quedar embarazada durante su tratamiento. Se recomienda que las mujeres usen anticonceptivos durante el tratamiento con miglustat. Ya que miglustat tambi&#233;n puede afectar el semen, se recomienda que los hombres tambi&#233;n usen anticonceptivos durante, y por tres meses a seguir, el tratamiento con miglustat.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si miglustat pasa a la leche materna y si perjudicar&#225; al beb&#233; que est&#225; lactando. No tome miglustat sin antes hablar con su m&#233;dico si usted est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome miglustat exactamente como lo indique su m&#233;dico. Si no entiende estas instrucciones, p&#237;dale a su farmac&#233;utico, enfermera, o m&#233;dico que se las expliquen.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome miglustat a la misma hora (s) todos los d&#237;as como lo indique su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Trague cada c&#225;psula completa con un vaso de agua, lleno.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Miglustat puede tomarse con o sin comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante tomar miglustat con regularidad para obtener el mayor beneficio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico tal vez le pida que se someta a ex&#225;menes neurol&#243;gicos u otras evaluaciones m&#233;dicas durante su tratamiento con miglustat para evaluar su progreso y efectos secundarios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde miglustat a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si dejo de tomar una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si deja de tomar una dosis de miglustat, espere y solamente tome la siguiente dosis regularmente programada. No tome doble dosis de este medicamento salvo que su m&#233;dico le indique diferente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si tomo una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha una sobredosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de miglustat no son bien conocidos pero pudiese incluir mareo, adormecimiento y cosquilleo, y problemas de la sangre.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No existen restricciones de comida, bebida, o actividades a hacer durante el tratamiento con miglustat salvo que su m&#233;dico le indique diferente.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Problemas de los nervios as&#237; como adormecimiento, cosquilleo, y temblores (sacudidas) de las manos han sido reportados por algunas de las personas que han tomado miglustat. Comun&#237;quese con su m&#233;dico de inmediato si nota adormecimiento, cosquilleo, y temblores (sacudidas) de las manos nuevas o que empeoran.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota, aunque ocurre raramente, una reacci&#243;n al&#233;rgica a miglustine de gravedad incluyendo dificultad al respirar; cierre de la garganta; hinchaz&#243;n de los labios, lengua, o cara; o ronchas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Otros efectos secundarios de menor gravedad son m&#225;s probables de ocurrir. Siga tomando miglustat y hable con su m&#233;dico si nota:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">perdida del apetito o perdida de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">gases o dolor abdominal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">calambres musculares o debilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de la visi&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a miglustat?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Miglustat no existe con la intenci&#243;n de que se use con imiglucerase (Cerezyme), otro tratamiento para la enfermedad de Gaucher tipo 1.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce de interacciones entre miglustat y otros medicamentos. Hable con su m&#233;dico o farmac&#233;utico antes de tomar cualquier otro medicamento, ya sea recetado o no, incluyendo vitaminas, minerales, y los productos herbarios, durante el tratamiento con miglustat.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de miglustat</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 3.02. Revisado: 12/15/2010. </p>
</body></html>
