<html><head><title>insulin aspart and insulin aspart protamine</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>insulin aspart and insulin aspart protamine</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">NovoLog Mix 70/30, NovoLog Mix 70/30 FlexPen, Novolog Mix 70/30 PenFill</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado y no permita que su nivel de az&#250;car baje mucho.  Niveles bajos de az&#250;car  (<b>hipoglucemia</b>) pueden ocurrir si se salta una comida, hace ejercicio por tiempo largo, bebe alcohol, o tiene estr&#233;s. Los s&#237;ntomas incluyen dolor de cabeza, hambre, debilidad, sudor, temblores, irritabilidad, o dificultad para concentrarse.  Lleve con usted siempre una porci&#243;n de dulce no-diet&#233;tico o tabletas de glucosa en caso de que su az&#250;car baje.  Otras fuentes de az&#250;car incluyen jugo de naranja y leche.  Al igual aseg&#250;rese de que su familia y amigos cercanos sepan como ayudarlo en caso de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Est&#233; atento a signos de que su az&#250;car en sangre est&#225; muy alta (<b>hiperglucemia</b>).  Estos s&#237;ntomas incluyen aumento de sed, aumento de querer orinar, p&#233;rdida del apetito, boca seca, aliento con olor a fruta, somnolencia, piel seca, visi&#243;n borrosa, y p&#233;rdida de peso. El nivel de az&#250;car en su sangre necesitar&#225; ser examinado con frecuencia, y usted puede necesitar ajustar su dosis de insulin aspart and insulin aspart protamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca comparta una lapicera inyectora o cartucho con otra persona. Compartir las lapiceras inyectoras puede permitir enfermedades como hepatitis o  VIH se pasen de una persona a otra persona.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulina es una hormona que produce el cuerpo. Funciona reduciendo los niveles de glucosa (az&#250;car) en la sangre. Insulin aspart and insulin aspart protamine es una insulina de acci&#243;n m&#225;s r&#225;pida que la insulina regular humana.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin aspart and insulin aspart protamine se usa en el tratamiento de diabetes tipo 1 (dependiente de insulin) en adultos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin aspart and insulin aspart protamine puede usarse tambi&#233;n para fines distintos a los que se se&#241;alan en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de usar insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use esta medicina si tiene alergia a insulina, o si est&#225; pasando por un episodio de hipoglucemia (nivel bajo de az&#250;car en la sangre).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede usar insulin aspart and insulin aspart protamine de forma segura, d&#237;gale a su m&#233;dico si usted tiene enfermedad del h&#237;gado o de los ri&#241;ones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina es s&#243;lo parte de un programa completo de tratamiento que puede incluir tambi&#233;n dieta, medicamentos, ejercicio, control de peso, cuidado de los pies, los ojos, los dientes, y chequear el az&#250;car de su sangre. Siga su rutina de dieta, y ejercicios como indicado. Cambios en cualquiera de estos puede afectar su nivel de az&#250;car en la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a B del embarazo por la FDA. No se espera que insulin aspart and insulin aspart protamine  le cause da&#241;o al beb&#233; nonato. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar embarazada durante el tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si insulin aspart and insulin aspart protamine pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use este medicamento sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar la insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo use en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado.  Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin aspart and insulin aspart protamine se inyecta bajo la piel. A usted le van a mostrar como usar las inyecciones en su casa. No se ponga esta medicina si no entiende bien c&#243;mo ponerse la inyecci&#243;n y c&#243;mo deshacerse de las agujas y jeringas usadas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Insulin aspart and insulin aspart protamine no debe ser usado con una bomba de insulina, o ser mezclado con otras insulinas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de usar insulin aspart and insulin aspart protamine, usted deber&#237;a de comer una comida dentro de 15 minutos. Esta medicina es usualmente dada con 2 comidas por d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Justo antes de usar este medicamento, haga girar <b>el frasco</b> (botella de medicina) 10 veces entre las palmas de sus manos, hasta que la medicina se vea blanca y turbia.  Despu&#233;s p&#243;ngase la inyecci&#243;n de inmediato.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted usa <b>la lapicera inyectora</b>, volt&#233;elo hacia abajo para que la bola de cristal por dentro se mueva de un lado al otro. Haga esto por un m&#237;nimo de 10 veces, hasta que la medicina se vea blanca y turbia, despu&#233;s p&#243;ngase la inyecci&#243;n de inmediato.  Repita este procese cada vez que usa la lapicera inyectora.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Escoja un lugar diferente en la regi&#243;n donde se inyecta cada vez que use la medicina. No se inyecte en el mismo lugar dos veces consecutivas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Bote las agujas usadas en un envase para aparatos punzantes (pregunte a su farmac&#233;utico donde puede conseguir una y como deshacerse de ella). Mantenga este envase fuera del alcance de los ni&#241;os y las mascotas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Nunca comparta una lapicera inyectora o cartucho con otra persona. Compartir las lapiceras inyectoras puede permitir enfermedades como hepatitis o  VIH se pasen de una persona a otra persona.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aprenda cuales son los s&#237;ntomas de niveles bajos de az&#250;car (<b>hipoglucemia</b>) y como reconocerlos:  hambre, dolor de cabeza, debilidad, temblores, irritabilitad, o dificultad para concentrarse.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siempre tenga con usted una fuente de az&#250;car en el caso de que sienta s&#237;ntomas de bajo nivel de az&#250;car. Puede obtener el az&#250;car del jugo de naranja, gel de glucosa, dulces, o leche. Si usted tiene hipoglucemia grave y no puede comer o beber, use una inyecci&#243;n de glucag&#243;n. Su m&#233;dico le puede dar una receta para la inyecci&#243;n de glucag&#243;n en kit para emergencia y explicarle como administrar la inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Est&#233; atento a signos de que su az&#250;car en sangre est&#225; muy alta (<b>hiperglucemia</b>).  Estos s&#237;ntomas incluyen aumento de sed, aumento de querer orinar, p&#233;rdida del apetito, boca seca, aliento con olor a fruta, somnolencia, piel seca, visi&#243;n borrosa, y p&#233;rdida de peso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Chequee su nivel de az&#250;car en la sangre con cuidado cuando tenga estr&#233;s o enfermedad, si viaja, hace m&#225;s ejercicio de lo usual, bebe alcohol, o se salta una comida. Estos eventos pueden afectar su nivel de glucosa y su dosis tambi&#233;n puede cambiar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico tal vez le pida que deje de tomar insulin aspart and insulin aspart protamine por un breve tiempo si se enferma, tiene fiebre o infecci&#243;n, o si tiene cirug&#237;a o emergencia m&#233;dica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pregunte a su m&#233;dico c&#243;mo ajustar su dosis de insulin aspart and insulin aspart protamine de ser necesario.  <b>No  cambie la dosis de su medicamento sin el consejo de su m&#233;dico.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para guardar los frascos sin abrir o lapiceras inyectables:</b> Mantenga en la caja y guarde en el refrigerador, protegido de la luz. Bote la insulina no usada antes del d&#237;a de vencimiento en la etiqueta de la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Viales cerrados o lapiceras inyectoras <b>pueden tambi&#233;n ser guardados a temperatura ambiente por 28 d&#237;as,</b> lejos del calor y la luz. Bote cualquier insulina no utilizada dentro de 28 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para guardar los viales despu&#233;s del primer uso:</b> Usted puede mantener los viales "en uso" en el refrigerador, protegidos de la luz. &#218;selos dentro de 28 d&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede tambi&#233;n mantener los viales "en uso"  a temperatura ambiente.  &#218;selos dentro de 28 d&#237;as.  Proteja de la luz.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Para guardar las lapiceras inyectables despu&#233;s del primer uso:</b> Mantenga las lapiceras inyectables "en uso" a temperatura ambiente y use dentro de 28 d&#237;as.  <b>No refrigere.</b>  Proteja de la luz.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>No congele esta medicina</b>, y bote la medicina si se ha congelado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ya que insulin aspart and insulin aspart protamine se usa antes de comer, tal vez no tenga un horario fijo para su dosis. Cuando usar esta medicina, asegurese de empezar a comer dentro de 15 minutos.  <b>No </b>use m&#225;s insulin aspart and insulin aspart protamine para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  <b>Una sobredosis puede causar hipoglucemia que ponga su vida en peligro.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de hipoglucemia aguda incluyen debilidad extrema, visi&#243;n borrosa, sudor, dificultad para hablar, temblores, dolor de est&#243;mago, confusi&#243;n, y convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso del alcohol. &#201;ste reduce el nivel de az&#250;car en la sangre y puede interferir con el tratamiento de su diabetes.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los posibles efectos secundarios de la insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de alergia a la insulina:</b> sarpullido con picaz&#243;n sobre todo el cuerpo, sibilancia, dificultad al respirar, paso card&#237;aco r&#225;pido, sudor, o sentir que se puede desmayar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Hipoglucemia, o niveles bajos de az&#250;car,</b> es el efecto secundario m&#225;s com&#250;n de insulin.  S&#237;ntomas incluyen dolor de cabeza, hambre, debilidad, sudor, temblores,  irritabilidad, dificultad para concentrarse, respiraci&#243;n r&#225;pido, latido r&#225;pida del coraz&#243;n, desmayo, o convulsiones (hipoglucemia grave puede causar la muerte).  Lleve con usted siempre una porci&#243;n de dulce no-diet&#233;tico o tabletas de glucosa en caso de que su az&#250;car baje.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios de la visi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de las manos o los pies; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">bajo nivel de potasio (confusi&#243;n, paso cardiaco desigual, sed extrema, aumento de orina, molestia en la pierna, debilidad muscular o no sentir tono muscular).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico si nota picaz&#243;n, hinchaz&#243;n, enrojecimiento, o engrosamiento de la piel donde se inyecta la insulin aspart and insulin aspart protamine.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a insulin aspart and insulin aspart protamine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">albuterol (Proventil, Ventolin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">clonidine (Catapres);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disopyramide (Norpace);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isoniazid (para tratar la tuberculosis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niacin (Advicor, Niaspan, Niacor, Simcor, Slo-Niacin, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pramlintide (Symlin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fenofibrate (Antara, Lipofen, Triglide), fenofibric acid (Trilipix), o gemfibrozil (Lopid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enalapril (Vasotec), lisinopril (Prinivil, Zestril), ramipril (Altace), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aspirina u otros salicilatos (que incluye Pepto-Bismol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas anticonceptivas y otras hormonas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas de dieta o medicinas para el tratamiento del asma, resfriados o alergias;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diur&#233;ticos (pastillas para reducir el agua);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la monoaminooxidasa (IMAO);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fenotiazinas (Phenergan y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina tiroidea (Synthroid y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un betabloqueante(Tenormin, Normodyne, Toprol, Coreg, Inderal, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento de problemas psiqui&#225;tricos (Abilify, Clozaril, Zyprexa, Compazine, Risperdal, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otras); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sulfa drogas (Bactrim, Septra, y otras).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y existen muchas otras medicinas que pueden aumentar o disminuir los efectos de insulin para bajar los niveles de az&#250;car en su sangre. </b>  D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de la insulin aspart and insulin aspart protamine.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
