<html><head><title>cetuximab</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>cetuximab</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Erbitux</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar esta medicina si usted es al&#233;rgico a cetuximab, o a las prote&#237;nas de rat&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir cetuximab, d&#237;gale a su m&#233;dico si usted tiene problemas del ritmo card&#237;aco,  fallo cardiaco congestivo, problemas respiratorios, o enfermedad de las arterias coronarias. D&#237;gale a su m&#233;dico si usted tambi&#233;n est&#225; recibiendo tratamiento con cisplatin (Platinol).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de que reciba esta medicina, su m&#233;dico necesitar&#225; observarlo por aproximadamente una hora. Se hace esto para asegurar de que usted no tenga ning&#250;n efecto secundario grave de la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que reciben una inyecci&#243;n de cetuximab han tenido una reacci&#243;n a la infusi&#243;n (cuando la medicina se inyecta dentro de una vena). D&#237;gale a la persona que lo atienda de inmediato si siente que le falte aire al respirar, se siente d&#233;bil o mareado, con nausea, con picaz&#243;n, o tiene sibilancia, respiraci&#243;n ruidosa, o voz ronca durante la inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina est&#225; ayudando su condici&#243;n y no le est&#225; haciendo da&#241;o,  se necesitar&#225; examinar su sangre con regularidad. Es importante que no falte a ninguna de las visitas establecidas por su m&#233;dico. Tal vez necesite tener pruebas de la sangre por varias semanas despu&#233;s de terminar su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n a la luz solar o los rayos artificiales UV (l&#225;mparas solares o camas para broncearse) mientras usted est&#225; recibiendo cetuximab y por lo menos 2 meses despu&#233;s de haber terminado su tratamiento. Cetuximab puede hacer su piel m&#225;s sensible a la luz solar, y puede hacer que se queme. Use un bloqueador del sol (m&#237;nimo SPF 15) y pongase ropa que lo proteja si usted tiene que estar bajo el sol.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cetuximab es un medicamento anticanceroso que interfiere con el crecimiento de las c&#233;lulas de c&#225;ncer y retrasa su crecimiento y distribuci&#243;n por el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cetuximab se usa para el tratamiento de c&#225;nceres del colon y recto. Tambi&#233;n se usa para el tratamiento del c&#225;ncer de la cabeza y cuello..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cetuximab puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de recibir cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si es al&#233;rgico a cetuximab, o a las prote&#237;nas de rat&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, quiz&#225;s necesite modificar su dosis o pruebas especiales para que pueda recibir cetuximab con seguridad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas del ritmo card&#237;aco;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de pulm&#243;n o un problema respiratorio;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fallo cardiaco congestivo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad de las arterias coronarias (oclusi&#243;n de arterias).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si cetuximab le puede hacer da&#241;o al beb&#233; nonato. Antes de recibir este medicamento, d&#237;gale a su m&#233;dico usted est&#225; embarazada o planea un embarazo durante su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Ya sea usted un hombre o una mujer, </b>use un m&#233;todo efectivo de control de la natalidad mientras est&#225; recibiendo cetuximab, y por lo menos 6 meses despu&#233;s de que termine su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe dar de amamantar al beb&#233; mientras usted est&#225; recibiendo cetuximab y por lo menos 60 d&#237;as despu&#233;s de que termine su tratamiento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo se administra cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Cetuximab se administra en forma de inyecci&#243;n usando una aguja que se coloca en la vena. Usted recibir&#225; est&#225; inyecci&#243;n en una cl&#237;nica u hospital. La medicina debe de ser administrada lentamente por perfusi&#243;n intravenosa, y puede tomar hasta 2 horas para completarse.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de su infusi&#243;n de cetuximab, su m&#233;dico necesitar&#225; observarlo por aproximadamente una hora. Se hace esto para asegurar de que usted no tiene ning&#250;n efecto secundario grave debido a la medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si tambi&#233;n est&#225; recibiendo tratamiento con radiaci&#243;n, usted recibir&#225; cetuximab una semana antes de su tratamiento con radiaci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurar de que esta medicina est&#225; ayudando su condici&#243;n y no le est&#225; haciendo da&#241;o, se necesitar&#225; examinar su sangre con regularidad. La funci&#243;n del h&#237;gado o ri&#241;ones tambi&#233;n puede necesitar ser evaluada. No falte a las sesiones establecidas por su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted tal vez necesite tener pruebas de la sangre por varias semanas despu&#233;s de haber terminado su tratamiento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico para instrucciones si se olvida de su cita para recibir la infusi&#243;n de cetuximab.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si sospecha que ha recibido demasiado de esta medicina. Los s&#237;ntomas de una sobredosis de cetuximab no se conocen.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Que debo evitar mientras recibo cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n a la luz solar o los rayos UV artificiales (l&#225;mparas solares o las camas para broncearse) mientras est&#225; recibiendo cetuximab y por lo menos 2 meses despu&#233;s de que termine su tratamiento. Cetuximab puede hacer su piel m&#225;s sensible a la luz solar, y puede hace que se queme. Use un bloqueante solar (m&#237;nimo SPF 15) y pongase ropa que lo proteja si usted tiene que estar bajo el sol.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que reciben una inyecci&#243;n de cetuximab han tenido una reacci&#243;n a al infusi&#243;n (cuando la medicina se inyecta por una vena). D&#237;gale de inmediato a la persona que lo cuida si usted siente que le falte aire al respirar, se siente d&#233;bil o mareado, con nausea, picaz&#243;n, o tiene sibilancia, respiraci&#243;n ruidosa, o la voz ronca durante la inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido que parece acne o cualquier sarpullido grave;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido cardiaco lento, pulso d&#233;bil, desmayo,  respiraci&#243;n lenta (la respiraci&#243;n puede parar);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho o sensaci&#243;n de pesadez, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, sentirse enfermo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre, escalofr&#237;o, dolor del cuerpo, s&#237;ntomas de la influenza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tener moretones o sangrar con facilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar mas o menos de lo usual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel caliente seca con debilidad o mareo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">confusi&#243;n; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">manchas blancas o llagas dentro de la boca o en sus labios.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel seca, con grietas, o hinchada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en sus u&#241;as de las manos o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, dolor de est&#243;mago, p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">boca seca, dificultad al tragar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos o dolor de garganta;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">p&#233;rdida de peso; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a cetuximab?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico si usted tambi&#233;n est&#225; recibiendo tratamiento con cisplatin (Platinol).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pueden existir otras que tengan interacciones con cetuximab. D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted est&#225; tomando. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos. No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de cetuximab.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
