<html><head><title>everolimus (Zortress)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>everolimus (Zortress)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Zortress</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre Zortress?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta gu&#237;a del medicamento provee informaci&#243;n sobre el nombre de marca <b>Zortress</b> de everolimus.  <b>Afinitor</b> es otro nombre de marca de everolimus usado para el tratamiento del c&#225;ncer de ri&#241;&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si es al&#233;rgico a everolimus o sirolimus (Rapamune),  o si usted tiene problemas de digerir lactosa o galactosa (az&#250;car).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomando Zortress tal vez aumente su riesgo de desarrollar otros tipos de c&#225;ncer como linfoma o c&#225;ncer de la piel. Preg&#250;ntele a su m&#233;dico sobre su riesgo personal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar everolimus, d&#237;gale a su m&#233;dico si usted tiene enfermedad del h&#237;gado, colesterol elevado, un trastorno de co&#225;gulos sangu&#237;neos, un trastorno de la respiraci&#243;n como asma o EPOC (COPD, por sus siglas en Ingl&#233;s), un historial de c&#225;ncer de la piel, o si usted est&#225; embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se conoce si <b>Zortress</b>  causar&#225; da&#241;o al beb&#233; nonato.  Use un m&#233;todo efectivo de control de la natalidad mientras est&#225; usando este medicamento y por un m&#237;nimo de 8 semanas despu&#233;s de que termine su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Infecciones graves, que pueden poner su vida en peligro, pueden ocurrir durante el tratamiento con Zortress.  Deje de usar esta medicina y llame de inmediato a su m&#233;dico si usted tiene s&#237;ntomas de infecci&#243;n como fiebre, escalofr&#237;o, dolor del cuerpo, o s&#237;ntomas de la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No reciba una vacuna "viva" mientras usa everolimus. La vacuna quiz&#225;s no funcione tan bien durante este periodo, y tal vez no lo proteja por completo de la enfermedad. Las vacunas vivas incluyen sarampi&#243;n, paperas, rub&#233;ola (MMR), polio oral, tifoidea, varicela, BCG (Bacillus Calmette and Gu&#233;rin), y la vacuna de gripe nasal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Hay muchas otras drogas que pueden tener interacciones con everolimus.</b> D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico. Mantenga una lista de todas sus medicinas y mu&#233;stresela a cualquier profesional de la salud que lo atienda.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para estar seguro de que esta medicina no le est&#225; haciendo da&#241;o, se necesitar&#225; examinar su sangre con frecuencia. La funci&#243;n de sus ri&#241;ones tal vez tambi&#233;n necesite ser evaluada. Visite a su m&#233;dico con regularidad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es everolimus (Zortress)?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Everolimus reduce el sistema inmunol&#243;gico de su cuerpo. El sistema inmunol&#243;gico ayuda a su cuerpo a combatir infecciones. El sistema inmunol&#243;gico tambi&#233;n puede combatir o "rechazar" un &#243;rgano transplantado como el h&#237;gado o ri&#241;&#243;n. Esto ocurre porque el sistema inmunol&#243;gico considera el &#243;rgano nuevo como invasor.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La <b>Zortress</b> marca de everolimus se usa para prevenir que su cuerpo rechace un transplante de ri&#241;&#243;n.  Zortress se usa junto con cyclosporine (Gengraf, Neoral, Sandimmune), esteroides, y otros medicamentos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta gu&#237;a del medicamento provee informaci&#243;n sobre el nombre de marca <b>Zortress</b> de everolimus.  <b>Afinitor</b> es otro nombre de marca de everolimus usado para el tratamiento del c&#225;ncer de ri&#241;&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Everolimus puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar Zortress?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si es al&#233;rgico a everolimus o sirolimus (Rapamune), o si usted tiene problemas de digerir lactosa o galactosa (az&#250;car).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar everolimus de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">colesterol o triglic&#233;ridos elevado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una infecci&#243;n activa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes o nivel alto de az&#250;car en la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de co&#225;gulos sangu&#237;neos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno de la respiraci&#243;n, como asma o enfermedad pulmonar obstructiva cr&#243;nica (EPOC; COPD, por sus siglas en Ingl&#233;s);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial personal o de familia del c&#225;ncer de la piel (melanoma); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; embarazada o puede quedar embarazada.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomando Zortress tal vez aumente su riesgo de desarrollar otros tipos de c&#225;ncer como linfoma o c&#225;ncer de la piel.  Preg&#250;ntele a su m&#233;dico sobre su riesgo personal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si <b>Zortress</b>  causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras esta usando este medicamento.  Use un m&#233;todo efectivo de control de la natalidad mientras est&#225; usando este medicamento y por un m&#237;nimo de 8 semanas despu&#233;s de que termine su tratamiento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zortress puede reducir el conteo esperma en los hombres, lo que puede afectar la fertilidad (su abilidad de tener hijos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si everolimus pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando. Usted no debe amamantar mientras est&#225; tomando Zortress.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar Zortress?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.  Tal vez su m&#233;dico en ocasiones cambie su dosis para asegurarse de que est&#225; obteniendo los mejores resultados.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No deje de tomar Zortress o cambie su dosis sin primero hablar con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Zortress es usualmente tomado dos veces al d&#237;a (cada 12 horas).  Usted puede tomar everolimus puede con o sin comida, pero t&#243;melo de la misma manera cada vez.  Si usted toma cyclosporine, tome ambas medicinas al mismo tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome este medicamento con un vaso de agua lleno (8 onzas).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture o mastique una tableta de everolimus.  Tr&#225;guela la p&#237;ldora entera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Everolimus puede disminuir las c&#233;lulas de la sangre que ayudan a su cuerpo a combatir infecciones. Esto puede hacer para usted m&#225;s f&#225;cil sangrar de una herida o enfermarse por estar alrededor de otros que est&#225;n enfermos.  Se necesitar&#225; examinar su sangre con frecuencia.  Tambi&#233;n se necesitat&#225; chequear la funci&#243;n de sus ri&#241;ones.  Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente en su envase original, fuera de la humedad, calor, y la luz.  Mantenga cada tableta en su empaque met&#225;lico hasta que est&#233; listo para tomarla.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo Zortress?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No reciba una vacuna "viva" mientras toma Zortress.  La vacuna quiz&#225;s no funcione tan bien durante este periodo, y tal vez no lo proteja por completo de la enfermedad. Las vacunas vivas incluyen sarampi&#243;n, paperas, rub&#233;ola (MMR), polio oral, tifoidea, varicela, BCG (Bacillus Calmette and Gu&#233;rin), y la vacuna de gripe nasal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Everolimus tal vez aumente su riesgo de desarrollar c&#225;ncer de la piel (melanoma). Evite la exposici&#243;n a la luz solar o camas para broncearse.  P&#243;ngase ropa que lo proteja y use un bloqueador con filtro solar (de SPF 30 o mayor) si usted est&#225; afuera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden tener interacciones con Zortress y potencialmente causar efectos graves.  Evite usar estos productos mientras esta tomando Zortress.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de Zortress?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Infecciones graves, que pueden poner su vida en peligro, pueden ocurrir durante el tratamiento con Zortress.  Deje de usar esta medicina y llame de inmediato a su m&#233;dico si usted tiene s&#237;ntomas de infecci&#243;n como fiebre, escalofr&#237;o, dolor del cuerpo, o s&#237;ntomas de la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dolor de pecho, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene cualquier otros efectos secundarios graves como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en su est&#243;mago, ingle, la parte inferior de su espalda o lado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">orinar menos de lo usual o nada en absoluto;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o quemaz&#243;n al orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangre en la orina, orina oscura, fiebre con n&#225;usea o v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rojez, calentura, hinchaz&#243;n, exudaci&#243;n, o sanaci&#243;n lenta de una herida o incisi&#243;n quir&#250;rgica;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tos nueva o que empeora, siente que le falta aire al respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">silbido, dificultad para respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor punzante del pecho, tos con moco amarillo o verde;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel p&#225;lida, sentir que se va a desmayar o le falta aire al respirar, frecuencia card&#237;aca r&#225;pida, dificultad para concentrarse;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">manchas blancas o llagas dentro de la boca o en sus labios; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones f&#225;cil, sangrado inusual (nariz, boca, vagina, o recto), manchas debajo de la piel en forma de puntos morados o rojos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nivel alto de potasio (paso card&#237;aco lento, pulso d&#233;bil, debilidad muscular, sensaci&#243;n de hormigueo);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nivel alto de az&#250;car en la sangre (aumento de sed, aumento de querer orinar, hambre, boca seca, aliento con olor a fruta, somnolencia, piel seca, visi&#243;n borrosa, p&#233;rdida de peso); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial peligrosamente alta (dolor de cabeza severo, visi&#243;n borrosa, zumbido en sus o&#237;dos, ansiedad, confusi&#243;n, dolor de pecho, falta de aire al respirar, latidos cardiacos desiguales, convulsiones).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n en sus piernas, tobillos, o pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse cansado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, estre&#241;imiento, diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor en sus brazos y piernas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para dormir (insomnio).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a Zortress?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varias drogas pueden tener interacciones con everolimus. La lista que se presenta abajo no incluye todas las drogas. D&#237;gale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aprepitant (Emend);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dexamethasone (Decadron, Hexadrol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isoniazid (para tratar tuberculosis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifabutin (Mycobutin), rifampin (Rifadin, Rifater, Rifamate), o rifapentine (Priftin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">St. John's wort;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo como nefazodone;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otras drogas que debilitan el sistema inmunol&#243;gico;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico como clarithromycin (Biaxin), dalfopristin/quinupristin (Synercid), erythromycin (E.E.S., EryPed, Ery-Tab, Erythrocin), rifabutin (Mycobutin), rifampin (Rifadin, Rifater, Rifamate), rifapentine (Priftin), o telithromycin (Ketek);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina antif&#250;ngica como fluconazole (Diflucan), itraconazole (Sporanox), ketoconazole (Extina, Ketozole, Nizoral, Xolegal), o voriconazole (Vfend);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un barbit&#250;rico como butabarbital (Butisol), secobarbital (Seconal), o phenobarbital (Solfoton);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para reducir el colesterol como atorvastatin (Lipitor, Caduet), lovastatin (Mevacor, Altoprev, Advicor), pravastatin (Pravachol), o simvastatin (Zocor, Simcor, Vytorin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para el coraz&#243;n o la presi&#243;n arterial como amiodarone (Cordarone, Pacerone), diltiazem (Cartia, Cardizem), felodipine (Plendil), nifedipine (Nifedical, Procardia), quinidine (Quin-G), verapamil (Calan, Covera, Isoptin, Verelan), y otras;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento del VIH o SIDA como  delavirdine (Rescriptor), efavirenz(Sustiva), fosamprenavir (Lexiva), indinavir (Crixivan), nelfinavir (Viracept), nevirapine (Viramune), ritonavir (Kaletra, Norvir), o saquinavir (Invirase); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para las convulsiones como carbamazepine (Carbatrol, Tegretol), felbamate (Felbatol), oxcarbazepine (Trileptal), phenytoin (Dilantin), o primidone (Mysoline).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y hay muchas otras drogas que pueden tener interacciones con everolimus.</b> D&#237;gale a su m&#233;dico acerca de todas los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico. Mantenga una lista de todas sus medicinas y mu&#233;stresela a cualquier profesional de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de everolimus (Zortress).</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.03. Revisado: 12/15/2010. </p>
</body></html>
