<html><head><title>glimepiride and rosiglitazone</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>glimepiride and rosiglitazone</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Avandaryl</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use glimepiride and rosiglitazone si se encuentra en estado de cetoacidosis diab&#233;tica. Llame a su m&#233;dico para tratamiento con insulina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone no debe ser usada junto con un medicamento de nitrato, como la nitroglicerina (Nitro-Dur, Nitrolingual, Nitrostat, Transderm-Nitro, y otras ), isosorbide dinitrate (Dilatrate, Isordil, Isochron), o isosorbide mononitrate (Imdur, ISMO, Monoket). D&#237;gale a su m&#233;dico si usted regularmente usa este tipo de medicamento</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de tomar glimepiride and rosiglitazone, d&#237;gale a su m&#233;dico si usted tiene fallo card&#237;aco congestivo o enfermedad del coraz&#243;n, historial de ataque al coraz&#243;n o accidente cerebrovascular, enfermedad del h&#237;gado, trastorno de los ri&#241;ones o de la gl&#225;ndula adrenal, o problemas de los ojos a consecuencia de la diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone es solamente una parte del programa completo de tratamiento que tambi&#233;n incluye dieta, ejercicio, y control del peso. Siga su dieta, medicinas, y rutina de ejercicio con cuidado. Cambios en cualquiera de estos factores puede afectar su nivel de az&#250;car en la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tenga cuidado y no permita que su nivel de az&#250;car baje mucho.  Niveles bajos de az&#250;car  (<b>hipoglucemia</b>) pueden ocurrir si se salta una comida, hace ejercicio por tiempo largo, bebe alcohol, o tiene estr&#233;s. Los s&#237;ntomas incluyen dolor de cabeza, hambre, debilidad, sudor, temblores, irritabilidad, o dificultad para concentrarse.  Lleve con usted siempre una porci&#243;n de dulce no-diet&#233;tico o tabletas de glucosa en caso de que su az&#250;car baje.  Otras fuentes de az&#250;car incluyen jugo de naranja y leche.  Al igual aseg&#250;rese de que su familia y amigos cercanos sepan como ayudarlo en caso de emergencia.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las mujeres pueden tener una probabilidad m&#225;s alta comparada a los hombres a tener fracturas de los huesos en la parte anterior del brazo, manos, o pies mientras est&#233; tomando glimepiride and rosiglitazone. Hable con su m&#233;dico si usted est&#225; preocupado por esta posibilidad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone es una combinaci&#243;n de dos medicinas diab&#233;ticas que ayudan con el control de los niveles de az&#250;car en la sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone es para personas con diabetes tipo 2 quienes no usan inyecciones de insulina. Esta medicina no se usa en el tratamiento de la diabetes tipo 1.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar glimepiride and rosiglitazone si usted tiene fallo del coraz&#243;n avanzado, o si se encuentra en estado de cetoacidosis diab&#233;tica (llame a su m&#233;dico para tratamiento).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone no deben ser usadas juntas con una medicina de nitratos,  como la nitroglicerina (Nitro-Dur, Nitrolingual, Nitrostat, Transderm-Nitro, y otras ), isosorbide dinitrate (Dilatrate, Isordil, Isochron), o isosorbide mononitrate (Imdur, ISMO, Monoket). D&#237;gale a su m&#233;dico si usted regularmente usa este tipo de medicinas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar glimepiride and rosiglitazone de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fallo card&#237;aco congestivo o enfermedad del coraz&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">historial de ataque al coraz&#243;n o accidente cerebrovascular;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una deficiencia de la enzima llamada glucosa-6-fosfato deshidrogenasa;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">trastorno de los ri&#241;ones o de la gl&#225;ndula adrenal; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de los ojos a consecuencia de la diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Ciertas medicinas orales para la diabetes pueden aumentar su riesgo de problemas graves del coraz&#243;n. Sin embargo, no tratar su diabetes puede causar da&#241;os al coraz&#243;n y a otros &#243;rganos. Hable con su m&#233;dico acerca de los riesgos y beneficios de tratar su diabetes con glimepiride and rosiglitazone.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas mujeres que usan glimepiride and rosiglitazone han empezado a tener su ciclo menstrual, aun despu&#233;s de no haberlo tenido por un tiempo largo a raz&#243;n de una condici&#243;n m&#233;dica. Usted puede tener un embarazo si su periodo menstrual vuelve a empezar. Hable con su m&#233;dico acerca de la necesidad de control de la natalidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las mujeres pueden tener una probabilidad m&#225;s alta comparada a los hombres a tener fracturas de los huesos en la parte anterior del brazo, manos, o pies mientras est&#233; tomando glimepiride and rosiglitazone. Hable con su m&#233;dico si usted est&#225; preocupado por esta posibilidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si glimepiride and rosiglitazone causar&#225; da&#241;o al beb&#233; nonato.  Medicamentos similares para la diabetes le han causado hipoglucemia severa a los reci&#233;n nacidos cuyas madres han usado el medicamento pr&#243;ximo a la hora del parto. D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si esta medicina pasa a la leche materna o si podr&#237;a hacerle da&#241;o al beb&#233; que est&#225; mamando. No use esta medicina sin antes hablar con su m&#233;dico si le est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome exactamente c&#243;mo lo haya recetado su m&#233;dico. No tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado.  Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome glimepiride and rosiglitazone con su primera comida del d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Glimepiride and rosiglitazone es solamente una parte del programa completo de tratamiento que tambi&#233;n incluye dieta, ejercicio, y control de peso. Es muy importante usar esta medicina con regularidad para obtener el mayor beneficio. Vuelva a llenar su receta antes de que se quede sin nada de medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El nivel de az&#250;car en su sangre necesitar&#225; ser examinado con frecuencia, y usted puede necesitar otras pruebas de sangre en la oficina de su m&#233;dico. Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aprenda cuales son los s&#237;ntomas de niveles bajos de az&#250;car (<b>hipoglucemia</b>) y como reconocerlos:  hambre, dolor de cabeza, debilidad, sudor, temblores, irritabilitad, o dificultad para concentrarse.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siempre tenga con usted una fuente de az&#250;car en el caso de que sienta s&#237;ntomas de bajo nivel de az&#250;car. Puede obtener el az&#250;car del jugo de naranja, gel de glucosa, dulces, o leche. Si usted tiene hipoglucemia grave y no puede comer o beber, use una inyecci&#243;n de glucag&#243;n. Su m&#233;dico le puede dar una receta para la inyecci&#243;n de glucag&#243;n en kit para emergencia y explicarle como administrar la inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Chequee su nivel de az&#250;car en la sangre con cuidado cuando tenga estr&#233;s o enfermedad, si viaja, hace m&#225;s ejercicio de lo usual, bebe alcohol, o se salta una comida. Estos eventos pueden afectar su nivel de glucosa y su dosis tambi&#233;n puede cambiar.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico tal vez le pida que deje de tomar glimepiride and rosiglitazone por un breve tiempo si se enferma, tiene fiebre o infecci&#243;n, o si tiene cirug&#237;a o emergencia m&#233;dica.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Pregunte a su m&#233;dico c&#243;mo ajustar su dosis de ser necesario.  <b>No  cambie la dosis de su medicamento sin el consejo de su m&#233;dico.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente, protejalo de la humedad, calor, y luz.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  <b>Una sobredosis de glimepiride and rosiglitazone puede causar hipoglucemia que ponga su vida en peligro.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de hipoglucemia aguda incluyen debilidad extrema, visi&#243;n borrosa, sudor, dificultad para hablar, temblores, dolor de est&#243;mago, confusi&#243;n, y convulsiones.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite el uso del alcohol. &#201;ste reduce el nivel de az&#250;car en la sangre y puede interferir con el tratamiento de su diabetes.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Evite la exposici&#243;n a la luz solar o camas para broncearse.  Este medicamento puede hacer que se queme m&#225;s f&#225;cilmente. P&#243;ngase ropa que lo proteja y use un bloqueador con filtro solar (de SPF 30 o mayor) si usted est&#225; afuera.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentir que le falta aire al respirar, aun con poco esfuerzo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n o ganancia r&#225;pida de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">piel p&#225;lida, sensaci&#243;n de desvanecimiento, paso card&#237;aco r&#225;pido, dificultad para concentrarse;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios de la visi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor del pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, sentirse enfermo; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago, fiebre baja, perdida del apetito, orina oscura, heces fecales de color arcilla, ictericia (color amarillo de la piel u ojos).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ganancia de peso;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">estornudo, nariz mocosa, tos u otros s&#237;ntomas de resfriado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, dolor de espalda, dolor de las articulaciones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mareos, debilidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">picaz&#243;n leve o urticaria.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a glimepiride and rosiglitazone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">gemfibrozil (Gemcor);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifampin (Rifater, Rifamate, Rimactane);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fluconazole (Diflucan); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una droga antiinflamatoria no esteroide (AINE/NSAID) como diclofenac (Arthrotec, Cataflam, Voltaren, Flector Patch, Solareze), ibuprofen (Advil, Motrin), naproxen (Naprosyn, Aleve), o mefenamic acid (Ponstel).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es m&#225;s probable que tenga hiperglucemia (alto nivel de az&#250;car en la sangre) si usted tambi&#233;n toma otras drogas que elevan la glucosa en la sangre, como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isoniazid;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diur&#233;ticos (pastillas para eliminar el agua);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otros);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niacin (Advicor, Niaspan, Niacor, Simcor, Slo-Niacin, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fenotiazinas (Compazine y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para la gl&#225;ndula tiroidea (Synthroid y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas para el control de la natalidad y otras hormonas; y</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">pastillas para dieta o medicinas para el tratamiento del asma, resfr&#237;o o alergias.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es m&#225;s probable que tenga hipoglucemia (nivel bajo de az&#250;car en la sangre) si usted est&#225; tambi&#233;n toma:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">exenatide (Byetta);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aspirin u otros salicilatos (y Pepto-Bismol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">drogas a base de sulfa (Bactrim y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un inhibidor de la monoaminooxidasa (IMAO);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">betabloqueantes (Tenormin y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">probenecid (Benemid); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">otros medicamentos antidiab&#233;tico, especialmente acarbose (Precose), metformin (Glucophage), miglitol (Glyset), pioglitazone (Actos), o rosiglitazone (Avandia).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con glimepiride and rosiglitazone.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use.  Esto incluye drogas recetadas o no, vitaminas, y productos herbarios.  No empiece a usar una nueva medicina sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de glimepiride and rosiglitazone.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 7.02. Revisado: 12/15/2010. </p>
</body></html>
