<html><head><title>calcium carbonate and risedronate</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>calcium carbonate and risedronate</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Actonel with Calcium</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Actonel with Calcium</b> viene en un paquete con las medicinas separadas:  4 tabletas de risedronate y 24 tabletas de calcio. Tome una tableta de risedronate un d&#237;a por semana, apenas se levante en la ma&#241;ana, por lo menos 30 minutos antes de comer o beber algo o tomar alguna medicina. Tome una tableta de calcio con comida cada d&#237;a por los 6 d&#237;as entre su dosis de risedronate. <b>S&#243;lo la tableta de calcio debe tomarse con comida.  Risedronate debe tomarse con el est&#243;mago vac&#237;o.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome la tableta de risedronate si no se puede sentar o parar por lo menos 30 minutos. Risedronate puede causar problemas graves del est&#243;mago o es&#243;fago (el tubo que conecta su boca y est&#243;mago). Usted necesitar&#225; mantenerse parado por un m&#237;nimo de 30 minutos despu&#233;s de tomar esta  medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome cada dosis con un vaso de agua lleno (de 6 a 8 onzas). Use solamente agua potable (y no mineral) cuando tome la tableta de risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Por lo menos, por los primeros 30 minutos despu&#233;s de tomar una tableta de risedronate no se recueste o se eche en la cama, no coma o beba nada m&#225;s que no sea agua, y no tome ninguna otra medicina, incluyendo vitaminas, calcio, o anti&#225;cidos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que han usado medicinas similares a risedronate han desarrollado p&#233;rdida del hueso de la mand&#237;bula, denominada tambi&#233;n osteonecrosis de la mand&#237;bula. Los s&#237;ntomas  pueden incluir dolor de la mand&#237;bula, hinchaz&#243;n, entumecimiento, dientes flojos, infecci&#243;n de las enc&#237;as, o cicatrizaci&#243;n lenta despu&#233;s de una herida o cirug&#237;a en las enc&#237;as. Usted puede estar m&#225;s propenso a desarrollar osteonecrosis de la mand&#237;bula si usted tiene c&#225;ncer o ha recibido tratamiento con quimioterapia, radiaci&#243;n, o esteroides. Otras condiciones asociadas con osteonecrosis de la mand&#237;bula incluyen problemas con la coagulaci&#243;n de la sangre, anemia (niveles bajos de las c&#233;lulas rojas de la sangre), y un problema dental pre-existente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Calcium carbonate y risedronate es solamente una parte del programa completo de tratamiento que tambi&#233;n puede incluir cambio de dieta, ejercicio, y tomar suplementos vitam&#237;nicos. Siga con cuidado su r&#233;gimen de dieta, medicamentos y de ejercicio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome solamente la cantidad de calcio que recomiende su m&#233;dico. No use otros suplementos de calcio a menos que su m&#233;dico le diga hacerlo.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate pertenece al grupo de medicinas denominadas bisfosfonatos. &#201;ste altera el ciclo de formaci&#243;n y destrucci&#243;n del hueso en su cuerpo. Risedronate retrasa la perdida de hueso mientras aumenta la masa osea, lo que puede impedir la factura del hueso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Calcium es un mineral que se necesita para m&#250;ltiple funciones del cuerpo, en particular la formaci&#243;n y mantenimiento del hueso.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Risedronate se usa para el tratamiento y la prevenci&#243;n de osteoporosis posmenop&#225;usica y ocasionada por los esteroides. Risedronate tambi&#233;n se usa para el tratamiento de la enfermedad del hueso denominada enfermedad de Paget.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Calcium carbonate se usa para evitar y para el tratamiento de las deficiencias de calcio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Calcium carbonate y risedronate puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional de la salud antes de tomar calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome la tableta de risedronate si no se puede sentar o parar por un m&#237;nimo de 30 minutos. Risedronate puede causar problemas graves del est&#243;mago o es&#243;fago (el tubo que conecta su boca y est&#243;mago). Usted necesitar&#225; mantenerse parado por un m&#237;nimo de 30 minutos despu&#233;s de tomar esta  medicina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar risedronate de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles altos o bajos de calcio en la sangre;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del ri&#241;&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad al tragar; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una ulcera en su estomago o es&#243;fago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Algunas personas que han usado medicinas similares a risedronate han desarrollado p&#233;rdida del hueso de la mand&#237;bula, denominada tambi&#233;n osteonecrosis de la mand&#237;bula. Los s&#237;ntomas  pueden incluir dolor de la mand&#237;bula, hinchaz&#243;n, entumecimiento, dientes flojos, infecci&#243;n de las enc&#237;as, o cicatrizaci&#243;n lenta despu&#233;s de una herida o cirug&#237;a en las enc&#237;as.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted puede estar m&#225;s propenso a desarrollar osteonecrosis de la mand&#237;bula si usted tiene c&#225;ncer o ha recibido tratamiento con quimioterapia, radiaci&#243;n, o esteroides. Otras condiciones asociadas con osteonecrosis de la mand&#237;bula incluyen problemas con la coagulaci&#243;n de la sangre, anemia (niveles bajos de las c&#233;lulas rojas de la sangre), y un problema dental pre-existente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si calcium carbonate and risedronate causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras esta usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si calcium carbonate and risedronate pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use este medicamento sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Actonel with Calcium</b> viene empaquetado con dos medicinas separadas: 4 tabletas de risedronate y 24 tabletas de calcio.  Tome una tableta de risedronate por semana, a penas se levante en la ma&#241;ana por lo menos 30 minutos antes de comer o beber algo o tomar cualquier otra medicina. Tome la tableta de calcio con comida todos los d&#237;as por los 6 d&#237;as entre las dosis de risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Solamente la tableta de calcio debe tomarse con comida. Risedronate debe tomarse con el est&#243;mago vac&#237;o.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la tableta de risedronate apenas se levante en la ma&#241;ana, por lo menos 30 minutos antes de comer o beber algo o tomar alguna otra medicina. Tome la tableta de risedronate el mismo d&#237;a de cada semana y siempre apenas se levante en la ma&#241;ana.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la tableta de risedronate con un vaso de agua lleno (de 6 a 8 onzas). Use solamente agua potable (y no agua mineral) cuando tome la tableta de risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No triture, mastique, o chupe la tableta de risedronate. Trague la pastilla entera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Despu&#233;s de tomar la tableta de risedronate, siga estas instrucciones con cuidado.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No se eche o se recline por un m&#237;nimo de 30 minutos.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No coma o beba nada que no sea agua potable.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">No tome ninguna otra medicina, incluyendo vitaminas, calcio, o anti&#225;cidos por un m&#237;nimo de 30 minutos.  Quiz&#225;s sea recomendable tomar sus otras medicinas a otra hora del d&#237;a. Hable con su m&#233;dico acerca del mejor horario de administraci&#243;n para tomar sus otras medicinas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su densidad mineral del hueso  necesitar&#225; ser evaluada con frecuencia. Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Calcium carbonate and risedronate es solamente una parte del programa completo de tratamiento que tambi&#233;n puede incluir cambio de dieta, ejercicio, y tomar suplementos vitam&#237;nicos. Siga con cuidado su r&#233;gimen de dieta, medicamentos y de ejercicio.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome solamente la cantidad de calcio que recomiende su m&#233;dico. No use otros suplementos de calcio a menos que su m&#233;dico le diga hacerlo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente lejos de la humedad y el calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si se olvida de tomar la tableta de risedronate:</b>Si se olvida de tomar esta medicina apenas se levante en la ma&#241;ana, no la tome m&#225;s tarde en el d&#237;a. Espere hasta la ma&#241;ana siguiente para tomar la medicina. <b>No</b> tome dos (2) tabletas en un d&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si se olvida de tomar la tableta de calcium carbonate:</b> Tome la dosis que se olvido tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  Beba un vaso lleno de leche y comuniquese de inmediato con el centro local de control del envenenamiento o sala de emergencia. No trate de vomitar y no se acueste.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de una sobredosis de risedronate pudiesen incluir n&#225;usea, acedia, dolor de est&#243;mago, diarrea, espasmos musculares, entumecimiento o cosquilleo, rigidez muscular en la cara, convulsiones, irritabilidad, y pensamiento o comportamiento inusual.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome ninguna otra medicina, incluyendo vitaminas, calcio, o anti&#225;cidos por un m&#237;nimo de 30 minutos despu&#233;s de tomar una tableta de risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se eche o acueste por lo menos por 30 minutos despu&#233;s de tomar la tableta de risedronate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome un suplemento de hierro a la misma hora que tomar la tableta de calcio. Tome estos minerales a diferentes horas del d&#237;a.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n medica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Deje de usar este medicamento y llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dificultad o dolor al tragar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o quemaz&#243;n debajo de las costillas o en la espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">acedia nueva o que empeora;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor intenso de las articulaciones, del hueso, o muscular; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de la mand&#237;bula, entumecimiento, o hinchaz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">acedia leve, o malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea, gas, o estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular, de las articulaciones, o la espalda;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor o quemaz&#243;n al orinar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido leve; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza o estado de depresi&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a calcium carbonate and risedronate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">levothyroxine (Synthroid);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diur&#233;ticos (pastillas para eliminar el agua);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">esteroides (prednisone y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico como ciprofloxacin (Cipro), doxycycline (Doryx, Vibramycin), gatifloxacin (Tequin), levofloxacin (Levaquin), minocycline (Minocin), moxifloxacin (Avelox), ofloxacin (Floxin), sparfloxacin (Zagam), tetracycline (Sumycin, Achromycin, Robitet), y otros; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">aspirina u otros AINEs (drogas antiinflamatorias no esteroideas) as&#237; como celecoxib (Celebrex), diclofenac (Voltaren), diflunisal (Dolobid), ibuprofen (Motrin, Advil), indomethacin, ketoprofen (Orudis), ketorolac (Toradol), naproxen (Aleve, Naprosyn), piroxicam (Feldene), y otras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con calcium carbonate and risedronate. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico tiene m&#225;s informaci&#243;n acerca de calcium carbonate y risedronate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
