<html><head><title>omeprazole and sodium bicarbonate</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>omeprazole and sodium bicarbonate</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Zegerid</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La aced&#237;a frecuentemente es confundido con los primeros s&#237;ntomas de un ataque al coraz&#243;n. Busque atenci&#243;n m&#233;dica de emergencia si tiene dolor de pecho o sensaci&#243;n de peso, dolor que se reparte al brazo u hombro, n&#225;usea, sudor, y sentirse enfermo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole and sodium bicarbonate no se usa para el alivio inmediato de los s&#237;ntomas de la aced&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole and sodium bicarbonate puede cambiar la manera que su cuerpo absorbe o elimina algunas drogas. D&#237;gale a su m&#233;dico acerca de todas las prescripciones que use, ya sean recetadas o no.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina contiene sodium bicarbonate, una forma de sal. Si usted est&#225; recibiendo una dieta baja en sal, quiz&#225;s no pueda usar omeprazole and sodium bicarbonate. Hable con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con el est&#243;mago vac&#237;o, por lo menos 1 hora antes de comer una comida. Si esta medicina se le da a alguien a trav&#233;s del tubo nasog&#225;strico, el alimento debe separarse por lo menos 3 horas de la administraci&#243;n de la medicine. No vuelva a empezar la alimentaci&#243;n nasog&#225;strica por lo menos 1 hora despu&#233;s de administrar el omeprazole and sodium bicarbonate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la c&#225;psula de polvo para soluci&#243;n oral solamente con agua. No use ning&#250;n otro tipo de l&#237;quido o comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La floculaci&#243;n de esta medicina de 20-mg y 40-mg contienen la misma cantidad de sodium bicarbonate. No use dos c&#225;psulas de 20-mg como reemplazo de una de 40-mg. No use dos paquetes en polvo de 20-mg como reemplazo de uno de 40-mg.. Si usted no usa la c&#225;psula o paquete de polvo exacto recetado por su m&#233;dico, usted podr&#237;a recibir demasiado sodium bicarbonate.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole disminuye la cantidad de &#225;cido que produce su est&#243;mago. Sodium bicarbonate es un anti&#225;cido que eleva el pH en su est&#243;mago para evitar que omeprazole se desintegre en el &#225;cido del est&#243;mago.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole and sodium bicarbonate se usa para el tratamiento de &#250;lceras, enfermedad por reflujo gastroesof&#225;gico (GERD, por sus siglas en Ingl&#233;s), y o otras condiciones que involucran la producci&#243;n excesivo de &#225;cido estomacal.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole and sodium bicarbonate no se usa para el alivio inmediato de los s&#237;ntomas de la aced&#237;a.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole and sodium bicarbonate tambi&#233;n puede ser usada para fines diferentes a los mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta medicina contiene sodium bicarbonate, una forma de sal. Cada c&#225;psula contiene un equivalente de 300 mg of sodio. Cada paquete de polvo contiene el equivalente de 460 mg de sodio. Si usted est&#225; tomando una dieta baja en sal, quiz&#225;s no pueda usar omeprazole and sodium bicarbonate. Hable con su m&#233;dico.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted tiene cualquiera de estas otras condiciones, usted quiz&#225;s necesite modificar su dosis o pruebas especiales:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">alcalosis metab&#243;lica o respiratoria (por lo general despues de una enfermedad larga); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">niveles bajos de calcio o potasio en su sangre.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tomar un inhibidor de la bomba de protones como omeprazole puede aumentar el riesgo de fractura de hueso en su cadera, mu&#241;eca, o columna. Este efecto generalmente ha ocurrido en personas que han tomado la medicina en dosis elevadas o por largo tiempo, y en personas de 50 a&#241;os o m&#225;s. No es evidente si omeprazole es la causa real de este aumento de riesgo de fractura.  Antes de tomar este medicamento, d&#237;gale a su m&#233;dico si usted tiene osteoporosis o osteopenia (baja densidad mineral &#243;sea).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a C del embarazo por la FDA. No se conoce si omeprazole and sodium bicarbonate causar&#225; da&#241;o al beb&#233; nonato.  D&#237;gale a su m&#233;dico si usted est&#225; embarazada o planea quedar  embarazada mientras esta usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Omeprazole puede pasar a la leche materna y podr&#237;a hacerle da&#241;o a beb&#233; que est&#225; mamando. No use esta medicina sin antes hablar con su m&#233;dico si usted est&#225; amamantando al beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo usar omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente c&#243;mo lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome esta medicina con el est&#243;mago vac&#237;o, por lo menos 1 hora antes de comer una comida. Si se administra la medicina a una persona que se alimenta a trav&#233;s del tubo nasog&#225;strico, le comida debe interrumpirse por lo menos 3 horas antes de administrar la medicina. No vuelva a empezar la alimentaci&#243;n por el tubo nasog&#225;strico por un m&#237;nimo de 1 hora despu&#233;s de administrar omeprazole and sodium bicarbonate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la c&#225;psula de omeprazole and sodium bicarbonate con un vaso de agua, lleno. No use ning&#250;n otro tipo de l&#237;quido o comida.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No abra la c&#225;psula o vac&#237;e la medicina en polvo de este. Trague la c&#225;psula entera.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para el uso del polvo de esta medicina, abra el paquete y vac&#237;e todo el polvo en un taza peque&#241;a con 1 a 2 cucharadas de agua. No use ning&#250;n otro tipo de l&#237;quido. Gire la mezcla y beba de inmediato. Para asegurarse de que obtiene la dosis completa, a&#241;ada un poquito m&#225;s de agua al mismo vaso, g&#237;relo y beba todo de inmediato.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La floculaci&#243;n de esta medicina de 20-mg y 40-mg contienen la misma cantidad de sodium bicarbonate. No use dos c&#225;psulas de 20-mg como reemplazo de una de 40-mg. No use dos paquetes en polvo de 20-mg como reemplazo de uno de 40-mg.. Si usted no usa la c&#225;psula o paquete de polvo exacto recetado por su m&#233;dico, usted podr&#237;a recibir demasiado sodium bicarbonate.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde esta medicina a temperatura ambiente lejos de la humedad y calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los s&#237;ntomas de sobredosis pueden incluir confusi&#243;n, somnolencia, visi&#243;n borrosa, latido card&#237;aco r&#225;pido, sudor, boca seca, n&#225;usea o v&#243;mito.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Siga las instrucciones de su m&#233;dico acerca de cualquier restricci&#243;n acerca de comida, bebidas, o actividades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si usted tiene alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas; dificultad para respirar; hinchaz&#243;n de su cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame de inmediato a su m&#233;dico si usted tiene alguno de estos efectos secundarios de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">moretones o sangramiento con facilidad, debilidad inusual; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latidos card&#237;acos desiguales, r&#225;pidos, o lentos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, dolor de est&#243;mago; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diarrea o estre&#241;imiento;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">parches blancos o llagas dentro de su boca o en sus labios;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre leve.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros. Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a omeprazole and sodium bicarbonate?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico sobre todas las medicinas que usted usa, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ampicillin;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">atazanavir;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">clarithromycin (Biaxin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">clopidogrel (Plavix);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Neoral, Sandimmune, Gengraf);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diazepam (Valium) o sedates parecidos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">disulfiram (Antabuse);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">suplementos de hierro;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ketoconazole (Extina, Ketozole, Nizoral, Xolegal);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenytoin (Dilantin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tacrolimus (Prograf); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">warfarin (Coumadin).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con omeprazole and sodium bicarbonate. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de omeprazole and sodium bicarbonate.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 4.02. Revisado: 12/15/2010. </p>
</body></html>
