<html><head><title>dienogest and estradiol</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>dienogest and estradiol</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Natazia</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Este medicamento puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento.  No use si est&#225; embarazada.  </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">D&#237;gale a su m&#233;dico acerca de todas sus condiciones m&#233;dicas, especialmente un historial de enfermedad del coraz&#243;n, accidente cerebrovascular, presi&#243;n alta, co&#225;gulos sangu&#237;neos, o c&#225;ncer.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Fumar puede aumentar su riesgo de co&#225;gulos de sangre, ataque al cerebro, o ataque card&#237;aco causado por las p&#237;ldoras anticonceptivas.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dienogest y estradiol es una combinaci&#243;n de hormonas femeninas que previenen la ovulaci&#243;n (la liberaci&#243;n de un &#243;vulo de un ovario) y causa cambios en el moco cervical y el recubrimiento uterino, haciendo m&#225;s dif&#237;cil que el espermatozoide alcance el &#250;tero y que un &#243;vulo fertilizado se pegue al &#250;tero.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dienogest and estradiol es usado como anticonceptivo para prevenir el embarazo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dienogest and estradiol puede tambi&#233;n usarse para otros fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de usar dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Este medicamento puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento.  No use si est&#225; embarazada.  </b>  D&#237;gale a su m&#233;dico si queda embarazada, o si usted no tiene dos periodos menstruales consecutivos.  Si usted tuvo recientemente un beb&#233;, espere al menos 4 semanas antes de tomar sus p&#237;ldoras anticonceptivas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No use este medicamento si usted es al&#233;rgico a dienogest o estradiol, o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno del ritmo card&#237;aco o las v&#225;lvulas card&#237;acas, historial de ataque al coraz&#243;n, de accidente cerebrovascular o co&#225;gulo sangu&#237;neo, enfermedad de las arterias coronarias;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de la circulaci&#243;n (especialmente si es causado por diabetes), o un trastorno de sangrado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un c&#225;ncer relacionado a hormonas tales como c&#225;ncer de mama o c&#225;ncer del &#250;tero;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado vaginal anormal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas de los ojos o los ri&#241;ones causados por diabetes;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado o c&#225;ncer del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n alta sin tratamiento o descontrolada, dolores de cabeza severos por migra&#241;a; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted fuma y es mayor de 35 a&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar esta medicina de forma segura, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">presi&#243;n arterial alta, enfermedad del coraz&#243;n, colesterol o triglic&#233;ridos elevados, o fallo card&#237;aco congestivo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de depresi&#243;n;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">diabetes, gl&#225;ndula tiroidea de baja actividad; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de ictericia causada por p&#237;ldoras para el control de la natalidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las hormonas en las p&#237;ldoras anticonceptivas pueden ser pasadas en la leche materna y pueden causar da&#241;o al beb&#233; lactante. No use si usted est&#225; lactando a su beb&#233;.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome su primera p&#237;ldora en el primer d&#237;a de su periodo (siga las instrucciones de su m&#233;dico).  Use un m&#233;todo suplementario del control de la natalidad, tales como condones o un espermicida, por los primeros 9 d&#237;as cuando usted empiece a usar este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Este medicamento contiene p&#237;ldoras de 5 colores diferentes. Tome 1 p&#237;ldora cada d&#237;a en el orden exacto indicado en el paquete.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted est&#225; cambiando de otra p&#237;ldora anticonceptiva,</b> comience a tomar dienogest and estradiol en el primer d&#237;a de sangrado. Si usted estaba tomando p&#237;ldoras con progestina solamente, comience a tomar dienogest and estradiol en el d&#237;a que le tocar&#237;a tomar la pr&#243;xima p&#237;ldora.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No tome dos tipos diferentes de p&#237;ldoras anticonceptivas a la misma vez.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted est&#225; cambiando de un aparato intrauterino, implante, anillo vaginal, o parche,</b> comience a tomar dienogest and estradiol en el d&#237;a en que el otro m&#233;todo de control de la natalidad en removido.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted est&#225; cambiando de una inyecci&#243;n de control de la natalidad,</b> comience a tomar dienogest and estradiol en el d&#237;a en que usted hubiera recibido su pr&#243;xima inyecci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted est&#225; enfermo con v&#243;mitos severos o diarrea, puede que sus p&#237;ldoras anticonceptivas no sean tan efectivas. Use un m&#233;todo suplementario de control de la natalidad durante este tiempo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome una p&#237;ldora cada d&#237;a, no m&#225;s de 24 horas aparte. Cuando se le acaben las p&#237;ldoras, comience un paquete nuevo el d&#237;a siguiente. Recoja su receta antes de que se le termine su ciclo de p&#237;ldoras.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted necesita ex&#225;menes m&#233;dicos o cirug&#237;a, o si usted va a estar en cama, puede que usted necesite dejar de usar este medicamento por un tiempo corto. Hable con su m&#233;dico o cirujano.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si usted esta menos de 12 horas tarde en tomarse su pildora, tome la dosis pasada tan pronto se acuerde.  Tome la pr&#243;xima p&#237;ldora a la hora usual, luego tome una p&#237;ldora diaria en el orden indicado en el paquete. <b>Olvidar una p&#237;ldora por m&#225;s de 12 horas aumenta su riesgo de quedar embarazada.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted olvida una p&#237;ldora:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>Durante los D&#237;as 1 al 17,</b> tome la p&#237;ldora olvidada tan pronto se acuerde, luego tome la pr&#243;xima p&#237;ldora a la hora usual. Use un m&#233;todo suplementario de control de la natalidad por al menos 9 d&#237;as.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>Durante los D&#237;as 18 al 24,</b> bote el paquete y comience uno nuevo en el mismo d&#237;a. Tome la p&#237;ldora del "D&#237;a 1" del paquete nuevo y luego tome una p&#237;ldora diaria en el orden indicado en el paquete. Use un m&#233;todo suplementario de control de la natalidad por al menos 9 d&#237;as.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>Durante los D&#237;as 25 al 28,</b> tome la p&#237;ldora olvidada tan pronto se acuerde, luego tome su pr&#243;xima p&#237;ldora a la hora usual. Usted no necesita un m&#233;todo suplementario de control de la natalidad si usted olvida una p&#237;ldora durante los d&#237;as 25 al 28.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Si usted olvida dos p&#237;ldoras:</b></td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>Durante los D&#237;as 1 al 16,</b> salte la p&#237;ldora olvidada y comience con la pr&#243;xima p&#237;ldora a la hora usual. Luego tome una p&#237;ldora diaria en el orden indicado en el paquete. Use un m&#233;todo suplementario de control de la natalidad por al menos 9 d&#237;as.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>Durante los D&#237;as 17 al 24,</b> bote el paquete y tome la p&#237;ldora del "D&#237;a 3" del paquete nuevo. Luego tome una p&#237;ldora diaria en el orden indicado en el paquete. Use un m&#233;todo suplementario de control de la natalidad por al menos 9 d&#237;as.</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para"><b>Durante los D&#237;as 25 al 28,</b> bote el resto del paquete. Comience un paquete nuevo en el mismo d&#237;a. Tome una p&#237;ldora diaria en el orden indicado en el paquete. No es necesario usar un m&#233;todo suplementario de control de la natalidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su riesgo de quedar embarazada aumentar&#225; con el n&#250;mero de p&#237;ldoras que usted olvida. <b> Si usted no tiene su periodo por dos meses consecutivos, llame a su m&#233;dico porque usted podr&#237;a estar embarazada. </b> Use un m&#233;todo suplementario de control de la natalidad si no est&#225; segura de cu&#225;ntas p&#237;ldoras ha olvidado.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.  Los s&#237;ntomas de sobredosis pueden incluir n&#225;usea, v&#243;mito, o sangrado vaginal.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras uso dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No fume, especialmente si usted es mayor de 35 a&#241;os. Fumar puede aumentar su riesgo de co&#225;gulos de sangre, ataque al cerebro, o ataque card&#237;aco causado por las p&#237;ldoras anticonceptivas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las p&#237;ldoras anticonceptivas <b>no la </b> proteger&#225;n de enfermedades de transmisi&#243;n sexual-incluyendo VIH y SIDA. Usar un cond&#243;n para protegerse contra estas enfermedades.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">repentino entumecimiento o debilidad, repentino o severo dolor de cabeza, confusi&#243;n, o problemas con la visi&#243;n, el habla, o el balance;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de pecho, repentino tos, silbido, respiraci&#243;n r&#225;pido, latido card&#237;aco r&#225;pido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor, hinchaz&#243;n, calentura, o rojez en una o ambas piernas;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sangrado intercurrente fuerte, o cualquier sangrado vaginal inusual;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ictericia (color amarillo de la piel u ojos);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un cambio en el patr&#243;n o severidad de los dolores de cabeza por migra&#241;a;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">hinchaz&#243;n de las manos, los tobillos, o los pies;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un bulto en las mamas; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">s&#237;ntomas de depresion (problemas para dormir, debilidad, cambios de &#225;nimo).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza, n&#225;usea leve, v&#243;mito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">mamas sensibles;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">acne, pecas, u oscurecimiento de la piel de la cara;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en el peso; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cambios en sus periodos menstruales, disminuci&#243;n del deseo sexual.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a dienogest and estradiol?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Varias drogas pueden hacer las pastillas anticonceptivas menos efectivas, lo cual podr&#237;a resultar en embarazo.  La lista que se presenta abajo no incluye todas las drogas:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento antif&#250;ngico (Sporanox, Extina, Ketozole, Nizoral, Vfend, y otras);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ciertos antibi&#243;ticos (especialmente Biaxin, Ery-Tab, Erythrocin, Ketek, y otros);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ciertos antidepresivos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ciertos medicamentos para el tratamiento del VIH;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ciertos medicamentos para convulsiones;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">St. John's wort;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">isoniazid (para tratar la tuberculosis);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">rifabutin (Mycobutin), rifampin (Rifadin, Rifater, Rifamate), o rifapentine (Priftin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">reemplazos de la tiroides (Synthroid, Levothroid, y otros);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">phenobarbital u otro barbit&#250;rico;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para el coraz&#243;n o la presi&#243;n arterial (especialmente Cartia, Cardizem, Nifedical, Procardia, Calan, Covera, Isoptin, Verelan, y otros).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con dienogest and estradiol. D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted use. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece a usar un medicamento nuevo sin primero decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de dienogest and estradiol.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 2.02. Revisado: 12/15/2010. </p>
</body></html>
