<html><head><title>H1N1 influenza virus vaccine (nasal)</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>H1N1 influenza virus vaccine (nasal)</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center"></td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna nasal contra el virus de la influenza H1N1 es una vacuna con el "virus vivo". La vacuna contra el virus de la influenza H1N1 tambi&#233;n se encuentra disponible en forma de inyecci&#243;n, la cual es una vacuna con el "virus muerto". Esta gu&#237;a del medicamento explica solamente la presentaci&#243;n nasal de la vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La influenza H1N1 tambi&#233;n se le conoce bajo el nombre "gripe porcina" porque por lo general se le encuentra en los cerdos. <b>Usted no puede infectarse con la influenza H1N1 comiendo productos de cerdo.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No reciba esta vacuna si alguna vez ha tenido una reacci&#243;n al&#233;rgica a la vacuna antigripal, si tiene menos de 18 a&#241;os y recientemente ha tomado aspirina, o si tiene alergia a huevos,  arginina, o gelatina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir la H1N1 influenza virus nasal vaccine, d&#237;gale a su m&#233;dico si usted tiene asma, el sistema inmunol&#243;gico d&#233;bil, o historial de s&#237;ndrome de Guillain-Barr&#233; o un trastorno neurol&#243;gico que afecta al cerebro (en particular si estos s&#237;ntomas fueron ocasionados por una vacuna).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n d&#237;gale a su m&#233;dico si usted ha usado una medicina antigripal como oseltamivir (Tamiflu) o zanamivir (Relenza) en las &#250;ltimas 48 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted todav&#237;a puede recibir la vacuna contra la influenza H1N1 si tiene un resfr&#237;o o fiebre. En el caso de una enfermedad m&#225;s severa con fiebre o alg&#250;n tipo de infecci&#243;n, espere hasta que se mejore antes de recibir esta vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga su lista con cualquier y todos los efectos secundarios que usted tenga despu&#233;s de recibir esta vacuna. Si usted necesita recibir otra vacuna contra el virus de la influenza en el futuro, usted necesitar&#225; decirle a su m&#233;dico si la primera vacuna le causo alg&#250;n efecto secundario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Al igual que cualquier otra vacuna, la vacuna contra el virus de la influenza H1N1 tal vez no le d&#233; protecci&#243;n contra la enfermedad a todos. <b>Esta vacuna no evitar&#225; la enfermedad causada por la influenza aviaria ("gripe de las aves").</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estar infectado con la influenza es mucho m&#225;s peligroso para su salud que recibir la vacuna para protegerse contra la influenza. La mayor&#237;a de personas con la influenza H1N1se han recuperado, pero el virus ha causado algunas muertes.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es H1N1 influenza virus vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La influenza H1N1 tambi&#233;n se le conoce bajo el nombre "gripe porcina" porque por lo general se le encuentra en los cerdos.  <b>Usted no puede infectarse con la influenza H1N1 comiendo productos de cerdo.</b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">El virus de la influenza H1N1 puede distribuirse de persona a persona a trav&#233;s de peque&#241;as gotas de saliva que se expulsan al aire cuando la persona con la infecci&#243;n tose o estornuda. El virus tambi&#233;n puede distribuirse por contacto con objetos que haya tocado la persona con la infecci&#243;n, como la manija de la puerta u otras superficies.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna contra el virus de la influenza H1N1 se usa para prevenir infecciones causadas por el virus de la influenza H1N1 de la pandemia del 2009.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna nasal contra el virus de la influenza H1N1 es una vacuna con el "virus vivo". La H1N1 influenza virus vaccine tambi&#233;n se encuentra disponible en forma de inyecci&#243;n, que contiene la vacuna con el "virus muerto".</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La H1N1 influenza virus vaccine funciona poniendolo en contacto con una peque&#241;a dosis del virus, lo que ayuda al cuerpo a desarrollar inmunidad a la enfermedad. Esta vacuna no curar&#225; un infecci&#243;n activa que ya se ha desarrollado en el cuerpo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La H1N1 influenza virus vaccine (nasal) es para uso en personas entre edades de 2 y 49 a&#241;os.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Estar infectado con la influenza es mucho m&#225;s peligroso para su salud que recibir la vacuna para protegerse contra la influenza. La mayor&#237;a de personas con la influenza H1N1se han recuperado, pero el virus ha causado algunas muertes. Similar a cualquier medicina, esta vacuna puede causar efectos secundarios, pero el riesgo de efectos secundarios graves es muy bajo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Al igual que cualquier otra vacuna, la vacuna contra el virus de la influenza H1N1 tal vez no le d&#233; protecci&#243;n contra la enfermedad a todos. <b>Esta vacuna no evitar&#225; la enfermedad causada por la influenza aviaria ("gripe de las aves").</b></td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de recibir esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No reciba esta vacuna si alguna vez ha tenido una reacci&#243;n al&#233;rgica a la vacuna antigripal, o:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted es menor de 18 a&#241;os y ha tomado recientemente aspirina u otras medicinas similares como Disalcid, Doan's Pills, Dolobid, Salflex, Tricosal, y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si tiene alergia a huevos, arginina, o gelatina.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir la H1N1 influenza virus nasal vaccine, d&#237;gale a su m&#233;dico si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">asma o silbido al respirar (en especial en los ni&#241;os menores de 5 a&#241;os);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene historial de s&#237;ndrome de Guillain-Barr&#233; (en especial si lo ha tenido dentro de las 6 semanas despu&#233;s de recibir una vacuna antigripal);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">tiene el sistema inmunol&#243;gico d&#233;bil causado por enfermedad, transplante de m&#233;dula &#243;sea, o por recibir tratamientos contra el c&#225;ncer;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un trastorno neurol&#243;gico o enfermedad que afecta el cerebro (o si esto es una reacci&#243;n a una vacuna anterior); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si ha usado una medicina antigripal como oseltamivir (Tamiflu) o zanamivir (Relenza) dentro de las &#250;ltimas 48 horas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted todav&#237;a puede recibir una vacuna si tiene un resfr&#237;o o fiebre. En el caso de una enfermedad m&#225;s severa con fiebre o alg&#250;n tipo de infecci&#243;n, espere hasta que se mejore antes de recibir esta vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Las vacunas pueden hacerle da&#241;o al beb&#233; nonato y por lo general las mujeres embarazadas no deben recibir vacunaci&#243;n. Sin embargo, no vacunar a la madre podr&#237;a ser m&#225;s peligroso para el beb&#233; si la madre llegase a infectarse con una enfermedad que la vacuna podr&#237;a prevenir. Su m&#233;dico decidir&#225; si usted debe recibir esta vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si H1N1 influenza virus vaccine pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; que est&#225; mamando.  No use esta medicina sin consultar antes con su m&#233;dico si est&#225; dando de amamantar al beb&#233;.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta vacuna no debe usarse en nadie menor de 2 a&#241;os o mayor de 49 a&#241;os.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo se administra est&#225; vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La presentaci&#243;n de esta vacuna es un aerosol nasal que se administra en cada fosa nasal. Su m&#233;dico, enfermera, u otro profesional del cuidado de la salud le dar&#225; esta vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Los ni&#241;os menores de 10 a&#241;os deben recibir dos dosis de la vacuna nasal contra el virus de la influenza H1N1 separadas por un espacio de un mes. Los ni&#241;os mayores y los adultos por lo general recibir&#225;n s&#243;lo una dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico le puede recomendar tratar la fiebre y el dolor con un  analg&#233;sico libre de aspirina como el acetaminophen (Tylenol) o ibuprofen (Motrin, Advil, y otras) despu&#233;s de administrarle la vacuna. Siga las instrucciones de la etiqueta o las de su m&#233;dico acerca de la cantidad de medicina que puede tomar..</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Es muy importante prevenir la fiebre si usted tiene un trastorno convulsivo como la epilepsia.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Si su hijo se salta la vacunaci&#243;n de refuerzo de esta vacuna, llame a su m&#233;dico para instrucciones.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Aseg&#250;rese de recibir todas las dosis de esta vacuna recomendadas por el profesional del cuidado de la salud o por el departamento de salud del estado donde reside. Si usted no recibe la serie completa de vacunas, quiz&#225;s no tenga la protecci&#243;n completa contra la enfermedad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se considera probable que ocurre una sobredosis con esta vacuna.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar antes o despu&#233;s de recibir esta vacuna?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Por un m&#237;nimo de 2 semanas despu&#233;s de recibir esta vacuna, evite usar medicinas antivirales que normalmente se usan para el tratamiento de los s&#237;ntomas de la gripe como oseltamivir (Tamiflu) o zanamivir (Relenza).</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de H1N1 influenza virus nasal vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La vacuna nasal contra el virus de la influenza H1N1 es una vacuna con el "virus vivo" y puede hacer que tenga s&#237;ntomas leves similares a los de la gripe. Sin embargo, usted puede tener s&#237;ntomas similares a los de la gripe en cualquier momento durante la temporada de la gripe que pueden ser causados por cepas del virus de la influenza que no se encuentran en la vacuna.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe recibir una vacunaci&#243;n de refuerzo si ha tenido una reacci&#243;n al&#233;rgica que puso su vida en peligro despu&#233;s de la primera dosis.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Mantenga su lista de cualquier y todos los efectos secundarios que usted tenga despu&#233;s de recibir esta vacuna. Si usted necesita recibir otra H1N1 influenza virus vaccine en el futuro, usted va a necesitar decirle a su m&#233;dico si la primera inyecci&#243;n le causo alg&#250;n efecto secundario.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b> ronchas, dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene alguno de estos efectos secundario de gravedad:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">silbido al respirar, dificultad para respirar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">debilidad, entumecimiento o sensaci&#243;n de hormigueo en sus pies y que se distribuye hacia arriba; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre alta, escalofr&#237;o, dolor del cuerpo, s&#237;ntomas de la gripe.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden durar de uno a dos d&#237;as despu&#233;s de recibir esta vacuna y pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">nariz mocosa o tupida, estornudo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">fiebre baja;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de est&#243;mago, p&#233;rdida del apetito;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse cansado o irritable;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor de cabeza; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">dolor muscular.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar los efectos secundarios al Departamento de Salud y servicios Sociales de los Estados Unidos al 1-800-822-7967.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a H1N1 influenza virus nasal vaccine?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Antes de recibir esta vacuna, d&#237;gale a su m&#233;dico acerca de todas las vacunas que ha recibido &#250;ltimamente.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n d&#237;gale a su m&#233;dico si usted recientemente ha recibido drogas o tratamientos que puedan debilitar al sistema inmunol&#243;gico, que incluyen:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">una medicina esteroide oral, nasal, inhalada, o inyectada;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento de la psoriasis, artritis reumatoide, u otro trastorno autoinmunitario, como azathioprine (Imuran), efalizumab (Raptiva), etanercept (Enbrel), leflunomide (Arava), y otras; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento o la prevenci&#243;n de rechazo de trasplante, como basiliximab (Simulect), cyclosporine (Sandimmune, Neoral, Gengraf), muromonab-CD3 (Orthoclone), mycophenolate mofetil (CellCept), sirolimus (Rapamune), o tacrolimus (Prograf).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no incluye todas las drogas y pueden existir otras que tengan interacciones con esta vacuna. D&#237;gale a su m&#233;dico acerca de todas las medicinas que ha recibido, ya sean recetadas o no. Incluya las vitaminas, minerales, productos herbarios, y las drogas recetadas por otros m&#233;dicos.  No empiece a usar una nueva medicina sin antes decirle a su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su m&#233;dico o farmac&#233;utico pueden tener informaci&#243;n sobre H1N1 influenza virus vaccine escrita para los profesionales del cuidado de la salud que usted puede leer. Usted tambi&#233;n puede encontrar informaci&#243;n adicional del Departamento de Salud local o el Centro de Prevenci&#243;n de Control de Enfermedades.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.03. Revisado: 12/15/2010. </p>
</body></html>
