<html><head><title>dronedarone</title><style type="text/css">
<!--
body, caption, th, td { font-family:Times New Roman; }
p.copyright { font-size:xx-small }
table {width:100%; border:0; padding:0 }
table.list { padding:0; }
td.title { font-size:large; text-align:center; vertical-align:bottom; }
td.center { text-align:center }
td.bullet { text-align:center; width:1; vertical-align:top }
td.para { font-size:smaller }
td.list { text-align:center; width:40 }
td.final { font-size:x-small; color:Red }
td.disclaim { font-size:x-small; color:Black }
-->
</style></head><body>
<table class="list"><tr><td class="title"><strong>dronedarone</strong></td></tr>
<tr><td class="center"></td></tr><tr><td class="center">Multaq</td></tr></table>
<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;l es la informaci&#243;n m&#225;s importante que debo saber sobre dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si es al&#233;rgico a dronedarone, o si usted tiene  enfermedad grave del h&#237;gado, ciertas condiciones serias del coraz&#243;n, especialmente fallo card&#237;aco severo, "bloqueo AV" o s&#237;ndrome sinusal enfermo (a menos que usted tenga un marcapaso), un historial de latidos del coraz&#243;n lentos que le han causado desmayo, si recientemente fue hospitalizado con fallo card&#237;aco, o si usted est&#225; embarazada o amamantando.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Hay muchas otras drogas que pueden causar problemas m&#233;dicos graves o que amenacen su vida si usted las est&#225; tomando juntas con dronedarone. </b>  Usted puede necesitar parar de tomar ciertas drogas mientras est&#225; tomando dronedarone.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tambi&#233;n d&#237;gale a su m&#233;dico si usted tiene enfermedad del h&#237;gado, un historial de fallo cardiaco, un desequilibrio de electr&#243;litos (como niveles bajos de potasio o magnesio en su sangre), o si usted tiene un marcapasos o desfibrilador implantado en su pecho.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Dronedarone puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento. No use dronedarone si usted est&#225; embarazada. </b></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para estar seguro de que este medicamento no le est&#225; haciendo da&#241;o, su sangre y ritmo cardiaco pueden necesitar ser chequeados regularmente.  Visite a su m&#233;dico con regularidad.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; es dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dronedarone es una medicina antiarr&#237;tmica que afecta el ritmo de latidos cardiacos.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dronedarone ayuda a mantener los latidos del coraz&#243;n normales en personas que tienen amenaza de su vida por trastornos del ritmo cardiaco del atrio (la c&#225;mara anterior del coraz&#243;n que permite que el flujo de sangre entre al coraz&#243;n) y factores de riesgo como diabetes, alta presi&#243;n sangu&#237;nea, un historial de accidente cardiovascular, o mayores de 70 a&#241;os de edad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dronedarone es usado para el tratamiento de ciertos trastornos del ritmo cardiaco llamados fibrilaci&#243;n o aleteo atrial. Dronedarone es dado para reducir la necesidad de hospitalizaci&#243;n debido a estas condiciones card&#237;acas.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dronedarone puede tambi&#233;n usarse para fines no mencionados en esta gu&#237;a del medicamento.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; deber&#237;a discutir con el profesional del cuidado de la salud antes de tomar dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Usted no debe usar este medicamento si es al&#233;rgico a dronedarone, o si usted tiene:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad grave del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">ciertas condiciones serias del coraz&#243;n, especialmente fallo card&#237;aco severo, "bloqueo AV" o s&#237;ndrome sinusal enfermo (a menos que usted tenga un marcapaso);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de latidos del coraz&#243;n lentos que le causen desmayo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted fue hospitalizado con fallo card&#237;aco severo dentro de los &#250;ltimos 30 d&#237;as; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si usted est&#225; embarazada o amamantando.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Hay muchas otras drogas que pueden causar problemas m&#233;dicos graves o que amenacen su vida si usted las est&#225; tomando juntas con dronedarone. </b>  Quiz&#225;s necesite dejar de tomar ciertas drogas mientras est&#233; tomando dronedarone.  D&#237;gale a su m&#233;dico acerca de todas las medicinas que usted use, especialmente:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el ritmo card&#237;aco;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antibi&#243;tico o medicina antif&#250;ngica;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un antidepresivo;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para el tratamiento del VIH o SIDA;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para trartar o prevenir la malaria;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicinas para el tratamiento de problemas psiqui&#225;tricos;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para la migra&#241;a;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">narc&#243;ticos para el dolor;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para prevenir o tratar la n&#225;usea y v&#243;mito; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicina para evitar el rechazo de un trasplante de &#243;rgano.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para asegurarse que usted puede tomar dronedarone de forma segura, d&#237;gale a su m&#233;dico si usted tiene cualquiera de estas otras condiciones:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">enfermedad del h&#237;gado;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un historial de fallo card&#237;aco;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">desequilibrio de electr&#243;litos (como niveles bajos de potasio o magnesio en su sangre); o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">si tiene un marcapaso o desfibrilador implantado en su pecho.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Categor&#237;a X del embarazo por la FDA. Este medicamento puede causarle da&#241;o al beb&#233; nonato o causar defectos de nacimiento. <b>No use dronedarone si usted est&#225; embarazada.</b>  D&#237;gale a su m&#233;dico de inmediato si queda embarazada durante el tratamiento. Use un m&#233;todo efectivo de control de la natalidad mientras est&#225; usando este medicamento.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">No se sabe si dronedarone pasa a la leche materna o si le puede hacer da&#241;o al beb&#233; lactante.  Usted no debe amamantar mientras est&#225; tomando dronedarone.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;C&#243;mo debo tomar dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">T&#243;melo exactamente como lo haya recetado su m&#233;dico. No lo tome en cantidades mayores o menores, o por m&#225;s tiempo de lo recomendado. Siga las instrucciones en la etiqueta de su prescripci&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Dronedarone trabaja mejor si usted lo toma con las comidas en la ma&#241;ana y la noche.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Use dronedarone regularmente aunque usted se sienta bien o no tenga s&#237;ntomas. Vuelva a renovar su prescripci&#243;n antes de que se le acabe la medicina por completo.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Para estar seguro de que este medicamento no le est&#225; haciendo da&#241;o, su sangre y ritmo cardiaco pueden necesitar ser chequeados regularmente.  Visite a su m&#233;dico con regularidad.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Guarde a temperatura ambiente fuera de la humedad y del calor.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; sucede si me salto una dosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Tome la dosis pasada tan pronto se acuerde. S&#225;ltese la dosis pasada si ya casi es hora para la siguiente dosis.  <b>No</b> tome m&#225;s medicina para alcanzar la dosis pasada.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; suceder&#237;a en una sobredosis?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia o llame a la l&#237;nea de Poison Help al 1-800-222-1222.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; debo evitar mientras tomo dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">La toronja y el jugo de toronja pueden tener interacciones con dronedarone y potencialmente causar efectos graves. Hable con su m&#233;dico acerca del uso de productos de toronja. No aumente o disminuya en su dieta la cantidad de productos de toronja sin primero hablar con su m&#233;dico.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Cu&#225;les son los efectos secundarios posibles de dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Busque atenci&#243;n m&#233;dica de emergencia si nota alguno de estos <b>s&#237;ntomas de una reacci&#243;n al&#233;rgica:</b>  ronchas; dificultad para respirar; hinchaz&#243;n de la cara, labios, lengua, o garganta.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Llame a su m&#233;dico de inmediato si usted tiene un efecto secundario grave como:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">latido card&#237;aco lento, palpitaciones card&#237;acas r&#225;pidas o fuertes, sentir que se puede desmayar;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un patr&#243;n nuevo o peor de latidos cardiacos irregulares;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sensaci&#243;n de que le falta aire al respirar, a&#250;n cuando la actividad es leve, hinchaz&#243;n en sus tobillos o pies, ganancia de peso r&#225;pido;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">silbido, tos, dolor de pecho, dificultad para respirar, toser mucosidad;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">problemas para respirar mientras est&#225; acostado tratando de dormir; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">electrolitos bajos (confusion, movimientos musculares espasm&#243;dicos, latidos card&#237;acos desiguales, sed extrema, aumento de querer orinar, molestia en la pierna, debilidad muscular o sentir que cojea).</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Efectos secundarios de menor gravedad pueden incluir:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">n&#225;usea, v&#243;mito, dolor de est&#243;mago, diarrea, malestar estomacal;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sentirse d&#233;bil o cansado; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sarpullido leve, enrojecimiento, o picaz&#243;n.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Esta lista no menciona todos los efectos secundarios y puede ser que ocurran otros.  Llame a su m&#233;dico para consejos m&#233;dicos relacionados a efectos secundarios. Usted puede reportar efectos secundarios llamando al FDA al 1-800-FDA-1088.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;Qu&#233; otras drogas afectar&#225;n a dronedarone?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Varias drogas pueden tener interacciones con dronedarone y algunas no deben ser usadas al mismo tiempo.  </b> La lista que se presenta abajo no incluye todas las drogas. D&#237;gale a su m&#233;dico si usted est&#225; usando:</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un anticoagulante como warfarin (Coumadin);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">cyclosporine (Gengraf, Neoral, Sandimmune);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">digoxin (digitalis, Lanoxin, Lanoxicaps);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">sirolimus (Rapamune) o tacrolimus (Prograf);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">St. John's wort;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">theophylline (Elixophyllin, Theo-24, Uniphyl);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para la tuberculosis;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">un betabloqueante como atenolol (Tenormin), bisoprolol (Zebeta, Ziac), metoprolol (Lopressor, Toprol), propranolol (Inderal, InnoPran), y otros;</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamentos para reducir el colesterol como cholestyramine (Prevalite, Questran), atorvastatin (Lipitor), simvastatin (Zocor), lovastatin (Mevacor), pravastatin (Pravachol), o fluvastatin (Lescol);</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para el coraz&#243;n o la presi&#243;n arterial como amlodipine (Norvasc), diltiazem (Cardizem, Dilacor, Tiazac), felodipine (Plendil), nifedipine (Procardia, Adalat), verapamil (Calan, Covera, Isoptin, Verelan), y otros; o</td></tr></table>

<table class="list"><tr><td class="list"></td>
<td class="bullet">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#183;</td>
<td class="para">medicamento para convulsiones como carbamazepine (Carbatrol, Tegretol), phenytoin (Dilantin), y otros.</td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para"><b>Esta lista no incluye todas las drogas y hay muchas otras drogas que pueden causar serias interacciones de drogas con dronedarone.</b> D&#237;gale a su m&#233;dico acerca de todos los medicamentos que usted usa. Incluya los productos que se obtienen con o sin receta, vitaminas, y productos herbarios. No empiece un nuevo medicamento sin primero decirle a su m&#233;dico. Mantenga una lista de todas sus medicinas y mu&#233;stresela a cualquier profesional de la salud que lo atienda.</td></tr></table>

<p><br /></p><table><tr><td class="para"><strong>&#191;D&#243;nde puedo obtener m&#225;s informaci&#243;n?</strong></td></tr></table>

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td>
<td class="para">Su farmac&#233;utico le puede dar m&#225;s informaci&#243;n acerca de dronedarone.</td></tr></table>

<hr />

<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="final">Recuerde, mantenga &#233;sta y todas las otras medicinas fuera del alcance de los ni&#241;os, no comparta nunca sus medicinas con otros, y use este medicamento s&#243;lo para la condici&#243;n por la que fue recetada.</td></tr></table>
<table><tr><td class="bullet"></td><td class="bullet">&#149;</td><td class="disclaim">Se ha hecho todo lo posible para que la informaci&#243;n que proviene de Cerner Multum, Inc. ('Multum') sea precisa, actual, y completa, pero no se hace garant&#237;a de tal. La informaci&#243;n sobre el medicamento incluida aqu&#237; puede tener nuevas recomendaciones. La informaci&#243;n preparada por Multum se ha creado para uso del profesional de la salud y para el consumidor en los Estados Unidos de Norteam&#233;rica (EE.UU.) y por lo cual Multum no certifica que el uso fuera de los EE.UU. sea apropiado, a menos que se mencione espec&#237;ficamente lo cual. La informaci&#243;n de Multum sobre drogas no sanciona drogas, ni diagn&#243;stica al paciente o recomienda terapia. La informaci&#243;n de Multum sobre drogas sirve como una fuente de informaci&#243;n dise&#241;ada para la ayuda del profesional de la salud licenciado en el cuidado de sus pacientes y/o para servir al consumidor que reciba este servicio como un suplemento a, y no como sustituto de la competencia, experiencia, conocimiento y opini&#243;n del profesional de la salud. La ausencia en &#233;ste de una advertencia para una droga o combinaci&#243;n de drogas no debe, de ninguna forma, interpretarse como que la droga o la combinaci&#243;n de drogas sean seguras, efectivas, o apropiadas para cualquier paciente. Multum no se responsabiliza por ning&#250;n aspecto del cuidado m&#233;dico que reciba con la ayuda de la informaci&#243;n que proviene de Multum. La informaci&#243;n incluida aqu&#237; no se ha creado con la intenci&#243;n de cubrir todos los usos posibles, instrucciones, precauciones, advertencias, interacciones con otras drogas, reacciones al&#233;rgicas, o efectos secundarios. Si usted tiene alguna pregunta acerca de las drogas que est&#225; tomando, consulte con su m&#233;dico, enfermera, o farmac&#233;utico.</td></tr></table>
<p class="copyright">Copyright 1996-2011 Cerner Multum, Inc. Versi&#243;n: 1.02. Revisado: 12/15/2010. </p>
</body></html>
